[{"Title":"Money Matters: Broad Divisia Money and the Recovery of Nominal GDP from the COVID-19 Recession","Link":"https:\/\/www.nber.org\/papers\/w31304","Date":1685577600000,"Abstract":"The rise of inflation in 2021 and 2022 surprised many macroeconomists who ignored the earlier surge in money growth because past instability in the demand for simple-sum monetary aggregates had made these aggregates unreliable indicators. We find that the demand for more theoretically-based divisia aggregates can be modeled and that their growth rates provide useful information for future nominal GDP growth.","Author":["Michael D. Bordo","John V. Duca"],"Number":31304},{"Title":"Do Green Users Become Green Voters?","Link":"https:\/\/www.nber.org\/papers\/w31324","Date":1685577600000,"Abstract":"We estimate the causal effect of the diffusion of solar photovoltaic (PV) systems on the fraction of Green Party votes in federal and state elections in Baden-Württemberg, Germany. Our estimates are based on instruments that induce exogenous variation in roof appropriateness to PV installation. We find that PV adoption had a strong positive effect on Green Party votes. The effect is connected to the direct engagement of households with the PV system and does not reflect reciprocity to economic gains from PV. Our estimates likely reveal changing attitudes towards environmentally friendly values after adopting PV produced by cognitive dissonance.","Author":["Diego A. Comin","Johannes Rode"],"Number":31324},{"Title":"Dynamic Programming on a Quantum Annealer: Solving the RBC Model","Link":"https:\/\/www.nber.org\/papers\/w31326","Date":1685577600000,"Abstract":"We introduce a novel approach to solving dynamic programming problems, such as those in many economic models, on a quantum annealer, a specialized device that performs combinatorial optimization. Quantum annealers attempt to solve an NP-hard problem by starting in a quantum superposition of all states and generating candidate global solutions in milliseconds, irrespective of problem size. Using existing quantum hardware, we achieve an order-of-magnitude speed-up in solving the real business cycle model over benchmarks in the literature. We also provide a detailed introduction to quantum annealing and discuss its potential use for more challenging economic problems.","Author":["Jesús Fernández-Villaverde","Isaiah J. Hull"],"Number":31326},{"Title":"Ph.D. Publication Productivity: The Role of Gender and Race in Supervision in South Africa","Link":"https:\/\/www.nber.org\/papers\/w31346","Date":1685577600000,"Abstract":"We study whether student-advisor gender and race composition matters for publication productivity of Ph.D. students in South Africa. We consider all Ph.D. students in STEM graduating between 2000 and 2014, after the recent systematic introduction of doctoral programs in this country. We investigate the joint effects of gender and race for the whole sample and looking separately at the sub-samples of (1) white-white; (2) black-black; and (3) black-white student-advisor couples. We find significant productivity differences between male and female students. These disparities are more pronounced for female students working with male advisors when looking at the joint effects of gender and race for the white-white and black-black student-advisor pairs. We also explore whether publication productivity differences change significantly for students with a high, medium, or low “productivity-profile”. We find that female productivity gaps are U-shaped over the range of productivity. Female students working with male advisors have more persistent productivity gaps over the productivity distribution, while female students with a high (or low) “productivity-profile” studying with female advisors are as productive as male students with similar “productivity-profile” studying with male advisors.","Author":["Giulia Rossello","Robin Cowan","Jacques Mairesse"],"Number":31346},{"Title":"Intuit QuickBooks Small Business Index: A New Employment Series for the US, Canada, and the UK","Link":"https:\/\/www.nber.org\/papers\/w31350","Date":1685577600000,"Abstract":"Small and young businesses are essential for job creation, innovation, and economic growth. Even most of the superstar firms start their business life small and then grow over time. Small firms have less internal resources, which makes them more fragile and sensitive to macroeconomic conditions. This suggests the need for frequent and real-time monitoring of the small business sector’s health. Previously this was difficult due to a lack of appropriate data. This paper fills this important gap by developing a new Intuit QuickBooks Small Business Index that focuses on the smallest of small businesses with at most 9 workers in the US and the UK and at most 19 workers in Canada. The Index aggregates a sample of anonymous QuickBooks Online Payroll subscriber data (QBO Payroll sample) from 333,000 businesses in the US, 66,000 in Canada, and 25,000 in the UK. After comparing the QBO Payroll sample data to the official statistics, we remove the seasonal components and use a Flexible Least Squares method to calibrate the QBO Payroll sample data against official statistics. Finally, we use the estimated model and the QBO Payroll sample data to generate a near real-time index of economic activity. We show that the estimated model performs well both in-sample and out-of-sample. Additionally, we use this analysis for different regions and industries.","Author":["Ufuk Akcigit","Raman Singh Chhina","Seyit M. Cilasun","Javier Miranda","Eren Ocakverdi","Nicolas Serrano-Velarde"],"Number":31350},{"Title":"The Neoclassical Growth of China","Link":"https:\/\/www.nber.org\/papers\/w31351","Date":1685577600000,"Abstract":"This paper studies China's four-fold increase in per capita GDP relative to the U.S. between 1995 and 2019. First, we argue that China's growth pattern is very similar to that of several other East Asia economies that initially grew very quickly. Second, we show that a minimalist Ramsey-Cass-Koopmans model with a parsimonious TFP catch-up process can account for China's growth path and the growth paths of other East Asia economies at a similar stage of development. The growth paths of other East Asia economies and the model predictions suggest that China's growth will substantially slow, so much so that we find the U.S. growth rate will likely be higher than China's by 2043. We also find that China's income per capita will level off at roughly 44% of the U.S. level around 2100.","Author":["Jesús Fernández-Villaverde","Lee E. Ohanian","Wen Yao"],"Number":31351},{"Title":"Resting on Their Laureates? Research Productivity Among Winners of the Nobel Prize in Physiology or Medicine","Link":"https:\/\/www.nber.org\/papers\/w31352","Date":1685577600000,"Abstract":"The Nobel Prize in Physiology or Medicine is the most prestigious and coveted award in medical research. Anecdotal evidence and related research suggest that receiving it may adversely affect research productivity. We compared the post-Nobel research output of laureates (prize years: 1950-2010) with their pre-Nobel output and with the output of a matched control group consisting of winners of the Lasker Award, another highly prestigious medical research prize. Pre-Nobel, laureates’ publications were more voluminous, highly cited, and novel than those of (future) Lasker winners. Post-Nobel, laureates’ productivity decreased sharply, eventually falling below that of Lasker winners on all three measures. These declines may reflect diversionary effects of the Prize, changed incentives, or intrinsically different career arcs for medical researchers who win the Nobel Prize.","Author":["Jay Bhattacharya","Paul Bollyky","Jeremy D. Goldhaber-Fiebert","Geir H. Holom","Mikko Packalen","David M. Studdert"],"Number":31352},{"Title":"Gaming and Effort in Performance Pay","Link":"https:\/\/www.nber.org\/papers\/w31353","Date":1685577600000,"Abstract":"Health insurers often tie payments to providers’ quality of care. Although payers do this to elicit more effort from providers, some providers may game the system by avoiding patients who would cause their quality scores to fall. We use annual variation in the criteria for Medicare’s Quality Incentive Program in dialysis to distinguish strategic patient dropping from higher-quality care. Patients who would reduce their facilities’ scores are 14.3–71.5% more likely to switch facilities, often to ones that suggest the move was involuntary, while under certain conditions facilities exert more effort to improve their scores by providing better care.","Author":["Luca Bertuzzi","Paul J. Eliason","Benjamin Heebsh","Riley J. League","Ryan C. McDevitt","James W. Roberts"],"Number":31353},{"Title":"The Benefits and Costs of Guest Worker Programs: Experimental Evidence from the India-UAE Migration Corridor","Link":"https:\/\/www.nber.org\/papers\/w31354","Date":1685577600000,"Abstract":"We estimate the individual returns to temporary migration programs using a randomized experiment with several thousand job seekers in India applying to guest worker jobs in the United Arab Emirates (UAE). Working with construction companies and the UAE Ministry of Labor, we randomized job offers to potential migrant workers at recruitment sites. We measured effects on labor market outcomes, well-being, social relationships, and work satisfaction, as well as on labor intermediation costs, assets and debt. We find that workers who received the randomized offer experienced 30% higher earnings, and those who take up the offer to migrate to the UAE doubled their compensation. However, they also paid substantial upfront costs to labor intermediaries, financed by additional debt, that reduced take-home pay by about 10%. Migrants also reported a significant fall in subjective well-being, driven by increases in physical pain, effort, and heat. There were no significant effects on loneliness or other dimensions of well-being. Our finding of negative effects on well-being is consistent with the large share of workers offered jobs who did not migrate to the UAE. Extrapolating using a linear marginal treatment effects framework to workers who decline the UAE job offer, we find large and positive pecuniary returns to migration, even including intermediary fees, but even larger non-pecuniary costs.","Author":["Suresh Naidu","Yaw Nyarko","Shing-Yi Wang"],"Number":31354},{"Title":"Global Liquidity: Drivers, Volatility and Toolkits","Link":"https:\/\/www.nber.org\/papers\/w31355","Date":1685577600000,"Abstract":"Global liquidity refers to the volumes of financial flows – largely intermediated through global banks and non-bank financial institutions – that can move at relatively high frequencies across borders. The amplitude of responses to global conditions like risk sentiment, discussed in the context of the global financial cycle, depends on the characteristics and vulnerabilities of the institutions providing funding flows. Evidence from across empirical approaches and using granular data provides policy-relevant lessons. International spillovers of monetary policy and risk sentiment through global liquidity evolve in response to regulation, the characteristics of financial institutions, and actions of official institutions around liquidity provision. Strong prudential policies in the home countries of global banks and official facilities reduce funding strains during stress events. Country-specific policy challenges, summarized by the monetary and financial trilemmas, are partially alleviated. However, risk migration across types of financial intermediaries underscores the importance of advancing regulatory agendas related to non-bank financial institutions.","Author":["Linda S. Goldberg"],"Number":31355},{"Title":"Finance and Climate Resilience: Evidence from the long 1950s US Drought","Link":"https:\/\/www.nber.org\/papers\/w31356","Date":1685577600000,"Abstract":"We study how the availability of credit shapes adaptation to a climatic shock, specifically, the long 1950s US drought. We find that bank lending, net immigration, and population growth decline sharply in drought exposed areas with limited initial access to bank finance. In contrast, agricultural investment and long-run productivity increase more in drought-exposed areas when they have access to bank finance, even allowing some of these areas to leapfrog otherwise similar areas in the subsequent decades. We also find unequal access to finance can drive migration from drought-hit finance-poor communities to finance-rich communities. These results suggest that broadening access to finance can enable communities to adapt to large adverse climatic shocks and reduce emigration.","Author":["Raghuram Rajan","Rodney Ramcharan"],"Number":31356},{"Title":"New Technologies and Jobs in Europe","Link":"https:\/\/www.nber.org\/papers\/w31357","Date":1685577600000,"Abstract":"We examine the link between labour market developments and new technologies such as artificial intelligence (AI) and software in 16 European countries over the period 2011- 2019. Using data for occupations at the 3-digit level in Europe, we find that on average employment shares have increased in occupations more exposed to AI. This is particularly the case for occupations with a relatively higher proportion of younger and skilled workers. This evidence is in line with the Skill Biased Technological Change theory. While there exists heterogeneity across countries, only very few countries show a decline in employment shares of occupations more exposed to AI-enabled automation. Country heterogeneity for this result seems to be linked to the pace of technology diffusion and education, but also to the level of product market regulation (competition) and employment protection laws. In contrast to the findings for employment, we find little evidence for a relationship between wages and potential exposures to new technologies.","Author":["Stefania Albanesi","António Dias da Silva","Juan F. Jimeno","Ana Lamo","Alena Wabitsch"],"Number":31357},{"Title":"Globalization, Structural Change and International Comovement","Link":"https:\/\/www.nber.org\/papers\/w31358","Date":1685577600000,"Abstract":"We study the roles of globalization and structural change in the evolution of international GDP comovement among industrialized countries over the period 1978-2007. In recent decades, trade integration between advanced economies increased rapidly while average GDP correlations remained stable. We show that structural change – trend reallocation of economic activity towards services – plays an important part in resolving this apparent puzzle. Business cycle shocks in the service sector are less internationally correlated than in manufacturing, and thus structural change lowers GDP comovement by increasing the share of less correlated sectors in GDP. Globalization – trend reductions in trade costs – exerts two opposing effects on cross-border GDP comovement. On the one hand, greater trade linkages increase international transmission of shocks and therefore comovement. On the other, globalization induces structural change towards services because it reduces the relative price of traded goods, and services and goods are complements. We use a multi-country, multi-sector model of international production and trade to quantify these effects. The two opposing effects of globalization on comovement largely cancel each other out, limiting the net contribution of globalization to increasing international comovement over this period.","Author":["Barthélémy Bonadio","Zhen Huo","Andrei A. Levchenko","Nitya Pandalai-Nayar"],"Number":31358},{"Title":"The Value of Student Debt Relief and the Role of Administrative Barriers: Evidence from the Teacher Loan Forgiveness Program","Link":"https:\/\/www.nber.org\/papers\/w31359","Date":1685577600000,"Abstract":"We explore how much borrowers value student debt relief, in the setting of the federal Teacher Loan Forgiveness (TLF) program, and further document whether information and eligibility for this program affect teacher employment decisions. The program cancels between $5,000 and $17,500 in debt for teachers who remain employed in a high-need school for five consecutive years. Using both quasi-experimental evidence and a randomized control trial, we find that neither eligibility nor a targeted information intervention result in changes in teacher employment decisions, despite the presence of sizable student loan balances in our sample. Information was found, however, to increase application and receipt rates for teachers who had already accrued the five years of eligibility. Additional evidence from contingent valuation surveys suggests that teachers do in general value possible debt relief. Incorporating qualitative evidence from focus groups, we conclude that take-up may be constrained by program complexity and administrative barriers that involve knowing which schools qualify, tracking employment records, having employers sign off, and coordinating with loan servicers.","Author":["Brian Jacob","Damon Jones","Benjamin J. Keys"],"Number":31359},{"Title":"Avoiding Idiosyncratic Volatility: Flow Sensitivity to Individual Stock Returns","Link":"https:\/\/www.nber.org\/papers\/w31360","Date":1685577600000,"Abstract":"Despite positive and significant earnings announcement premia, we find that institutional investors reduce their exposure to stocks before earnings announcements. A novel result on the sensitivity of flows to individual stock returns provides a potential explanation. We show that extreme announcement returns for an individual holding lead to substantial outflows, controlling for overall performance, and they increase the probability of managers leaving the fund. Reducing the exposure to these stocks before the announcement mitigates the outflows. We build a model to describe and quantify this tradeoff. Overall, the paper identifies a new dimension of limits to arbitrage for institutions.","Author":["Marco Di Maggio","Francesco Franzoni","Shimon Kogan","Ran Xing"],"Number":31360},{"Title":"Fatal Errors: The Mortality Value of Accurate Weather Forecasts","Link":"https:\/\/www.nber.org\/papers\/w31361","Date":1685577600000,"Abstract":"We provide the first revealed preference estimates of the benefits of routine weather forecasts. The benefits come from how people use advance information to reduce mortality from heat and cold.  Theoretically, more accurate forecasts reduce mortality if and only if mortality risk is convex in forecast errors. We test for such convexity using data on the universe of mortality events and weather forecasts for a twelve-year period in the U.S. Results show that erroneously mild forecasts increase mortality whereas erroneously extreme forecasts do not reduce mortality.  Making forecasts 50% more accurate would save 2,200 lives per year.  The public would be willing to pay $112 billion to make forecasts 50% more accurate over the remainder of the century, of which $22 billion reflects how forecasts facilitate adaptation to climate change.","Author":["Jeffrey G. Shrader","Laura Bakkensen","Derek Lemoine"],"Number":31361},{"Title":"Global Value Chains and Labor Standards: The Race-to-the-Bottom Problem.","Link":"https:\/\/www.nber.org\/papers\/w31362","Date":1685577600000,"Abstract":"We ask how globalization affects a government's incentives to set labor standards for its workers.  In a stylized equilibrium model of global value chains, we find two contrasting results.  First, each country chooses stricter labor standards with globalization than it would under autarky, because labor standards are a normal good and the general increase in incomes from globalization increases demand for them.  We call this the effect of `globalization in the large.'  Second, if more countries join the world economy so that globalization increases at the margin, labor standards worsen (improve) at the margin if a country is competing with countries that are very similar to (different from) itself.  We call this the effect of `globalization at the margin.'  In equilibrium, labor standards are actually stricter than optimal because each country is able to pass some of the costs of its improved labor standards onto other countries (consumers of the final good, for example).","Author":["Hyejoon Im","John McLaren"],"Number":31362},{"Title":"Foreign Direct Investment, Global Value Chains, and Labor Rights: No Race-to-the-Bottom?","Link":"https:\/\/www.nber.org\/papers\/w31363","Date":1685577600000,"Abstract":"In a stylized model of multinational firms choosing host locations for their global value chains, host-country governments choose the strength of collective-bargaining rights that allow their workers to receive a share of the resulting quasi-rents. Each government must trade off the direct benefit of stronger bargaining rights against both the effect of chasing multinationals away to rival countries and general-equilibrium effects of discouraging investment in the industry altogether. We find that an increase in globalization in the sense of lower transaction costs has no effect on equilibrium workers' rights, but adding more countries to the global trading system tends, in the limit, to weaken them. Thus, as a matter of theory, the effect of globalization on labor rights is ambiguous. Empirically, we find little evidence that globalization drives movements in labor rights in either direction.","Author":["Hyejoon Im","John McLaren"],"Number":31363},{"Title":"Screen Now, Save Later? The Trade-Off between Administrative Ordeals and Fraud","Link":"https:\/\/www.nber.org\/papers\/w31364","Date":1685577600000,"Abstract":"Screening requirements are common features of fraud and corruption mitigation efforts around the world. Yet imposing these requirements involves trade-offs between higher administrative costs, delayed benefits, and exclusion of genuine beneficiaries on one hand and lower fraud on the other. We examine these trade-offs in one of the largest economic relief programs in US history: the Paycheck Protection Program (PPP). Employing a database that includes nearly 11.5 million PPP loans, we assess the impact of  screening by exploiting temporal variation in the documentation standards applied to loan applications for loans of different values. We find that  screening significantly reduced the incidence and magnitude of various measures of loan irregularities that are indicative of fraud. Moreover, our analysis reveals that a subset of borrowers with a checkered history strategically reduced their loan application amounts in order to avoid being subjected to  screening. Borrowers without a checkered history engaged in this behavior at a much lower rate, implying that the documentation requirement reduced fraud without imposing an undue administrative burden on legitimate firms. All told, our estimates imply that screening led to a reduction in losses due to fraud equal to at least $744 million.","Author":["Shan Aman-Rana","Daniel W. Gingerich","Sandip Sukhtankar"],"Number":31364},{"Title":"The Historical Impact of Coal on Cities","Link":"https:\/\/www.nber.org\/papers\/w31365","Date":1685577600000,"Abstract":"Historically coal has offered both benefits and costs to urban areas. Benefits include coal’s role in fueling industry and thus employment. The primary costs are air pollution and its impact on human health. This paper starts by using a Rosen-Roback style model to examine how differences in local coal availability affect equilibrium city employment. Drawing on the model, the paper surveys papers that examine the net effects of coal on the growth in city population and air pollution on health. The paper then turns to papers that explicitly consider the trade-offs between production benefits and pollution disamenities across space and over time. The paper ends with a discussion of opportunities for future work on coal and cities in historical settings.","Author":["Karen Clay","Joshua A. Lewis","Edson R. Severnini"],"Number":31365},{"Title":"The Spillover Effects of Top Income Inequality","Link":"https:\/\/www.nber.org\/papers\/w31366","Date":1685577600000,"Abstract":"Top income inequality in the United States has increased considerably within occupations. This phenomenon has led to a search for a common explanation. We instead develop a theory where increases in income inequality originating within a few occupations can \"spill over\" through consumption into others. We show theoretically that such spillovers occur when an occupation provides non-divisible services to consumers, with physicians our prime example. Examining local income inequality across U.S. regions, the data suggest that such spillovers exist for physicians, dentists, and real estate agents. Estimated spillovers for other occupations are consistent with the predictions of our theory.","Author":["Joshua D. Gottlieb","David Hémous","Jeffrey Hicks","Morten G. Olsen"],"Number":31366},{"Title":"Understanding Trends in Chinese Skill Premiums, 2007-2018","Link":"https:\/\/www.nber.org\/papers\/w31367","Date":1685577600000,"Abstract":"The dramatic expansion of the education system and the transformation of the economy in China provide an opportunity to investigate how the labor market rewards skills. Between 2007 and 2018, the overall return to cognitive skills is virtually constant at 10%, whereas the college premium drops steeply by more than 20 percentage points. But, the regional differences in returns are significant and highlight the importance of differential demand factors. College returns are higher in more developed regions, but the declining trend is more pronounced. Returns to cognitive skills increase in more developed regions and decrease in less developed regions.","Author":["Eric A. Hanushek","Yuan Wang","Lei Zhang"],"Number":31367},{"Title":"Chat Over Coffee? Diffusion of Agronomic Practices and Market Spillovers in Rwanda","Link":"https:\/\/www.nber.org\/papers\/w31368","Date":1685577600000,"Abstract":"Agricultural extension programs often train a few farmers and count on diffusion through social networks for the innovation to spread. However, if markets are imperfectly integrated, this may also inflict negative externalities. In a two-step experiment of an agronomy training program among Rwandan coffee farmers, we first randomize the concentration of trainees at the village level and then randomly select within each village. Knowledge increased, and yields were 6.7% higher for trained farmers. We find no evidence of social diffusion; instead, control households experienced negative spillovers in high treatment concentration areas, likely because of competition for a scarce input, fertilizer.","Author":["Esther Duflo","Daniel Keniston","Tavneet Suri","Céline Zipfel"],"Number":31368},{"Title":"Optimal Public Transportation Networks: Evidence from the World's Largest Bus Rapid Transit System in Jakarta","Link":"https:\/\/www.nber.org\/papers\/w31369","Date":1685577600000,"Abstract":"Designing public transport networks involves tradeoffs between extensive geographic coverage, frequent service on each route, and relying on interconnections as opposed to direct service. These choices, in turn, depend on individual preferences for waiting times, travel times, and transfers. We study these tradeoffs by examining the world's largest bus rapid transit system, in Jakarta, Indonesia, leveraging a large network expansion between 2016-2020. Using detailed ridership data and aggregate travel flows from smartphone data, we analyze how new direct connections, changes in bus travel time, and wait time reductions increase ridership and overall trips. We set up and estimate a transit network demand model with multi-dimensional travel costs, idiosyncratic heterogeneity induced by random wait times, and inattention, matching event-study moments from the route launches. Commuters in Jakarta are 2-4 times more sensitive to wait time compared to time on the bus, and inattentive to long routes. To study the implications for network design, we introduce a new framework to describe the set of optimal networks. Our results suggest that a less concentrated network would increase ridership and commuter welfare.","Author":["Gabriel Kreindler","Arya Gaduh","Tilman Graff","Rema Hanna","Benjamin A. Olken"],"Number":31369},{"Title":"Monetary Policy Operations: Theory, Evidence, and Tools for Quantitative Analysis","Link":"https:\/\/www.nber.org\/papers\/w31370","Date":1685577600000,"Abstract":"We formulate a quantitative dynamic equilibrium theory of trade in the fed funds market, calibrate it to fit a comprehensive set of marketwide and micro-level cross-sectional observations, and use it to make two contributions to the operational side of monetary policy implementation. First, we produce global structural estimates of the aggregate demand for reserves—a crucial decision-making input for modern central banks. Second, we propose diagnostic tools to gauge the central bank's ability to track a given fed funds target, and the heterogeneous incidence of policy actions on the shadow cost of funding across banks.","Author":["Ricardo Lagos","Gastón Navarro"],"Number":31370},{"Title":"Pricing Neighborhoods","Link":"https:\/\/www.nber.org\/papers\/w31371","Date":1688169600000,"Abstract":"Education in Denmark is freely available. Despite near equal teacher salaries and per-pupil school expenditure across districts, there is substantial spatial heterogeneity in school quality as measured by teacher quality and student test scores. We argue that this is due to sorting of teachers and students across neighborhoods. We develop and apply multiple methods for identifying parental valuation of measured school quality in the presence of strong neighborhood sorting. There is strong concordance in the estimates across diverse methodologies. We estimate a willingness to pay of about 3% more for a house with average characteristics when test scores are one standard deviation above the mean. Controlling for selection into neighborhoods only slightly reduces our estimates. Given that school quality, as measured by monetary resources, is equalized across all neighborhoods, payments for school quality embodied in housing prices are in fact payments for peer, teacher, and neighborhood quality. This evidence challenges the appropriateness of the current emphasis in the literature on Tiebout-based models of neighborhood choice that stress sorting on parental income in order to finance the local public good of school quality. Rather, a model of neighborhood choice to select neighbor and peer quality is more appropriate. Our evidence is consistent with evidence that cash expenditures on classrooms have weak effects on child achievement.","Author":["Sadegh Eshaghnia","James J. Heckman","Goya Razavi"],"Number":31371},{"Title":"How Does Data Access Shape Science? Evidence from the Impact of U.S. Census’s Research Data Centers on Economics Research","Link":"https:\/\/www.nber.org\/papers\/w31372","Date":1685577600000,"Abstract":"This study examines the impact of access to confidential administrative data on the rate, direction, and policy relevance of economics research. To study this question, we exploit the progressive geographic expansion of the U.S. Census Bureau’s Federal Statistical Research Data Centers (FSRDCs). FSRDCs boost data diffusion, help empirical researchers publish more articles in top outlets, and increase citation-weighted publications. Besides direct data usage, spillovers to non-adopters also drive this effect. Further, citations to exposed researchers in policy documents increase significantly. Our findings underscore the importance of data access for scientific progress and evidence-based policy formulation.","Author":["Abhishek Nagaraj","Matteo Tranchero"],"Number":31372},{"Title":"Why Do Wages Grow Faster for Educated Workers?","Link":"https:\/\/www.nber.org\/papers\/w31373","Date":1685577600000,"Abstract":"The U.S. college wage premium doubles over the life cycle, from 27 percent at age 25 to 60 percent at age 55. Using a panel survey of workers followed through age 60, I show that growth in the college wage premium is primarily explained by occupational sorting. Shortly after graduating, workers with college degrees shift into professional, nonroutine occupations with much greater returns to tenure. Nearly 90 percent of life cycle wage growth occurs within rather than between jobs. To understand these patterns, I develop a model of human capital investment where workers differ in learning ability and jobs vary in complexity. Faster learners complete more education and sort into complex jobs with greater returns to investment. College acts as a gateway to professional occupations, which offer more opportunity for wage growth through on-the-job learning.","Author":["David J. Deming"],"Number":31373},{"Title":"Return on Returns: Building Scientific Capacity in AIDS Endemic Countries","Link":"https:\/\/www.nber.org\/papers\/w31374","Date":1685577600000,"Abstract":"We estimate spillovers from public funding for health research in the context of the NIH's Fogarty International Center's AIDS International Training and Research Program, which aims to strengthen scientific capacity in AIDS endemic countries by providing African researchers with training opportunities in the U.S.  We use an event study difference-and-differences framework with information on scientists who participated in the program and the outcomes of African scientists working in the same scientific fields at their home institutions.  Compared to control groups of similar scientists, our results show that scientists exposed to a returned trainee increase their publication output,  particularly those with international coauthors.  They also increase their grant funding and publish more HIV and WHO policy documents,  showing that the Fogarty program impacted health policy related to the HIV\/AIDS epidemic in African countries.","Author":["Caroline Fry","Ina Ganguli"],"Number":31374},{"Title":"Who Benefits from a Smaller Honors Track?","Link":"https:\/\/www.nber.org\/papers\/w31375","Date":1685577600000,"Abstract":"Most U.S. high school courses separate classrooms into standard and honors tracks. This paper characterizes the efficiency and distributional impact of changing the share of students enrolling in honors classrooms.  Using a sorting model where students choose tracks by course but schools influence the share choosing honors, we show that administrators’ optimal choices of honors track size require knowledge of treatment effect functions capturing the impact of alternative honors enrollment shares on different parts of the student predicted performance distribution. Using administrative data from North Carolina public high schools, we estimate these treatment effect functions by predicted performance quintile.  Across various specifications, we find that smaller honors tracks (20%-30% of students) yield moderate performance gains for the top quintile (~.05-.07 test score SDs relative to no tracking) that decline monotonically across quintiles toward zero for the bottom quintile.  However,  expanding the honors share beyond 30-35% generates further (small) achievement increases only for the middle quintile, while reducing top quintile gains and causing substantial bottom quintile losses. Since many courses feature honors shares above 35% or do not track, we predict that enrolling ~25% of students in honors in each high school course would improve all quintiles’ statewide performance.","Author":["Zachary Szlendak","Richard K. Mansfield"],"Number":31375},{"Title":"A Welfare Analysis of Tax Audits Across the Income Distribution","Link":"https:\/\/www.nber.org\/papers\/w31376","Date":1685577600000,"Abstract":"We estimate the returns to IRS audits of taxpayers across the income distribution. We find an additional $1 spent auditing taxpayers above the 90th income percentile yields more than $12 in revenue, while audits of below-median income taxpayers yield $5. We draw upon comprehensive internal accounting information and audit-level enforcement logs to quantify the average costs and revenues associated with each audit. We begin by estimating the average initial return to all audits of US taxpayers filing in 2010-2014. On average, $1 in audit spending raises $2.17 in initial revenue. Audits of high-income taxpayers are more costly, but the additional revenue raised more than offsets the costs. Audits of the 99-99.9th percentile have a 3.2:1 return; audits of the top 0.1% return 6.3:1. We then exploit the 40% audit reduction between tax years 2010 and 2014 to examine the returns to marginal audits. We find they exceed the returns to average audits. Revenues remain relatively unchanged but marginal costs fall below average costs due to economies of scale. Next, we use randomly selected audits to examine the impact of an initial audit on future revenue. This specific deterrence effect produces at least three times more revenue than the initial audit. Deterrence effects are relatively consistent across the income distribution. This results in the 12:1 return above the 90th percentile. We conclude by estimating the welfare consequences of audits using the MVPF framework and comparing audits to other revenue raising policies. We find that audits raise revenue at lower welfare cost.","Author":["William C. Boning","Nathaniel Hendren","Ben Sprung-Keyser","Ellen Stuart"],"Number":31376},{"Title":"Transmission Impossible? Prospects for Decarbonizing the US Grid","Link":"https:\/\/www.nber.org\/papers\/w31377","Date":1685577600000,"Abstract":"Encouraged by the declining cost of grid-scale renewables, recent analyses conclude that the United States could reach net zero carbon dioxide emissions by 2050 at relatively low cost using currently available technologies. While the cost of renewable generation has declined dramatically, integrating these renewables would require a large expansion in transmission to deliver that power. Already there is growing evidence that the United States has insufficient transmission capacity, and current levels of annual investment are well below what would be required for a renewables-dominated system. We describe a variety of challenges that make it difficult to build new transmission and potential policy responses to mitigate them, as well as possible substitutes for some new transmission capacity.","Author":["Lucas W. Davis","Catherine Hausman","Nancy L. Rose"],"Number":31377},{"Title":"Trade Integration, Industry Reallocation, and Welfare in Colombia","Link":"https:\/\/www.nber.org\/papers\/w31378","Date":1685577600000,"Abstract":"We study empirically and theoretically the dynamic effects of the unilateral reduction in import tariffs undertaken by Colombia from 1989-1993, with a particular emphasis on the transition and including any anticipation effects. We develop an asymmetric two-country, multi-sector heterogeneous firm model with a dynamic exporting decision, input-output linkages, capital accumulation, and trade in financial assets. The model is calibrated to match Colombian exporter dynamics, sectoral trade openness, tariffs, imbalances, and input-output linkages in the late 1980s. We introduce an anticipated phased out reform into the model and relate the predicted path of sectoral and  aggregate activity to the data. Our multi-sector dynamic exporting model predicts much larger gains from these reforms than models that abstract from exporter dynamics, sectoral heterogeneity, trade in financial assets, or capital accumulation. It  also captures the key macroeconomic features in terms of a temporary expansion in growth featuring a large, but short-lived investment boom financed by international borrowing, more so when the reforms are expected to be short-lived.","Author":["George A. Alessandria","Oscar I. Avila-Montealegre"],"Number":31378},{"Title":"The Impact of Lead Exposure on Fertility, Infant Mortality, and Infant Birth Outcomes","Link":"https:\/\/www.nber.org\/papers\/w31379","Date":1685577600000,"Abstract":"Lead exposure has detrimental effects on fertility, infants, children, and adults. Despite the success in removing lead from on-road gasoline, industrial and aviation emissions continue to pose a substantial global challenge. Other major sources of exposure include dust, soil resuspension, and consumption of contaminated water or food. Both animal studies and evidence from humans support claims of an adverse relationship between lead pollution and human health. Since lead exposure is not randomly assigned, quasi-experimental studies play a crucial role in this knowledge base. Among these studies, extensive research links elevated blood lead levels in children to academic and behavioral outcomes, but more limited attention has been given to lead’s impact on fertility, infant mortality, and infant health. This paper examines the existing quasi-experimental literature on lead and fertility, infant mortality, and infant birth outcomes, highlighting key results, methods, and implications for policymakers.","Author":["Karen Clay","Alex Hollingsworth","Edson R. Severnini"],"Number":31379},{"Title":"Monetary Policy Transmission Through Online Banks","Link":"https:\/\/www.nber.org\/papers\/w31380","Date":1685577600000,"Abstract":"Financial technology has reshaped commercial banking. It has the potential to radically alter the transmission of monetary policy by lowering search costs and expanding bank markets. This paper studies the reaction of online banks to changes in federal fund rates. We find that these banks increase rates that they offer on deposits significantly more than traditional banks do. A 100 basis points increase in the federal fund rate leads to a 30 basis points larger increase in rates of online banks. Consistent with the rate movements, online bank deposits experience inflows, while traditional banks experience outflows during monetary tightening in 2022. The findings are consistent across banking markets of different competitiveness and demographics. Our findings shed new light on the role of online banks in interest rate pass-through and deposit channel of monetary policy.","Author":["Isil Erel","Jack Liebersohn","Constantine Yannelis","Samuel Earnest"],"Number":31380},{"Title":"The Welfare Economics of Reference Dependence","Link":"https:\/\/www.nber.org\/papers\/w31381","Date":1685577600000,"Abstract":"Empirical evidence suggests that individuals often evaluate options relative to a reference point, especially seeking to avoid losses. We undertake the first welfare analysis under reference-dependent preferences. We characterize the welfare impact of changes in reference points and prices, decomposing these into direct and behavioral effects. The sign of direct and behavioral effects depends on the form of reference-dependent payoffs; which of these effects matter for welfare depends on whether reference dependence reflects a bias or a normative preference. We derive sufficient statistics formulas quantifying the social welfare effects of changes in reference points and prices in terms of estimable reduced-form parameters and normative judgments. We illustrate these findings with an empirical application to reference dependence exhibited in German workers' retirement decisions. We find positive social welfare effects of increasing the Normal Retirement Age, but ambiguous effects of financial incentives to postpone retirement.","Author":["Daniel Reck","Arthur Seibold"],"Number":31381},{"Title":"Anatomy of the Phillips Curve: Micro Evidence and Macro Implications","Link":"https:\/\/www.nber.org\/papers\/w31382","Date":1685577600000,"Abstract":"We use a unique high-frequency micro-dataset to estimate the slope of the primitive form of the New Keynesian Phillips curve, which features marginal cost as the relevant real activity variable. Our dataset encompasses product-level prices, costs, and output within the Belgian manufacturing sector over twenty years, recorded at a quarterly frequency. Leveraging the richness of the data, we adopt a “bottom-up” approach that identifies the Phillips curve’s slope by estimating the primitive parameters that govern firms’ pricing behavior, including the degrees of price rigidity and strategic complementarities in price setting. Our estimates indicate a high slope for the marginal cost-based Phillips curve, which contrasts with the low estimates of the conventional unemployment or output gap-based formulations in the literature. We reconcile the difference by showing that, although the pass-through of marginal cost into inflation is substantial, the elasticity of marginal cost in relation to the output gap is low. Furthermore, through an examination of the transmission of oil shocks, we illustrate how the marginal cost-based Phillips curve offers a transparent means of capturing the impact of supply shocks on inflation.","Author":["Luca Gagliardone","Mark Gertler","Simone Lenzu","Joris Tielens"],"Number":31382},{"Title":"Does Anger Drive Populism?","Link":"https:\/\/www.nber.org\/papers\/w31383","Date":1685577600000,"Abstract":"We study whether anger fuels the rise of populism. Anger as an emotion tends to act as a call to action against individuals or groups that are blamed for negative situations, making it conducive to voting for populist politicians. Using a unique dataset tracking emotions for a large sample of respondents from 2008 to 2017, we explore the relationship between anger and the populist vote share across U.S. counties. More angry counties displayed stronger preferences for populist candidates during the 2016 presidential primaries and elections. However, once we control for other negative emotions and life satisfaction, anger no longer operates as a separate channel in driving the populist vote share. Instead, our results indicate that a more complex sense of malaise and gloom, rather than anger per se, drives the rise in populism.","Author":["Omer Ali","Klaus Desmet","Romain Wacziarg"],"Number":31383},{"Title":"Identification of Non-Additive Fixed Effects Models: Is the Return to Teacher Quality Homogeneous?","Link":"https:\/\/www.nber.org\/papers\/w31384","Date":1685577600000,"Abstract":"Panel or grouped data are often used to allow for unobserved individual heterogeneity in econometric models via fixed effects. In this paper, we discuss identification of a panel data model in which the unobserved heterogeneity both enters additively and interacts with treatment variables. We present identification and estimation methods for parameters of interest in this model under both strict and weak exogeneity assumptions. The key identification insight is that other periods' treatment variables are instruments for the unobserved fixed effects. We apply our proposed estimator to matched student-teacher data used to estimate value-added models of teacher quality. We show that the common assumption that the return to unobserved teacher quality is the same for all students is rejected by the data. We also present evidence that No Child Left Behind-era school accountability increased the effectiveness of teacher quality for lower performing students.","Author":["Jinyong Hahn","John D. Singleton","Neşe Yildiz"],"Number":31384},{"Title":"Is it the Message or the Messenger? Examining Movement in Immigration Beliefs","Link":"https:\/\/www.nber.org\/papers\/w31385","Date":1685577600000,"Abstract":"How do political leaders affect constituents’ beliefs? Is it rhetoric, leader identity, or the interaction of the two that matters? Using a large-scale experiment we decompose the relative importance of partisan messages vs leader sources, in the context of beliefs about immigration. Participants listen to anti-immigrant and pro-immigrant speeches from both Presidents Obama and Trump. These treatments are benchmarked to versions of the speeches recorded by an actor to control for message content, and to non-ideological presidential speeches to control for leader priming. Our findings show that political leader sources influence beliefs beyond the content of their messages in a special case: when leaders deliver unanticipated messages to individuals in their own party. This evidence supports the hypothesis that individuals will “follow their leader” to new policy positions.","Author":["Hassan Afrouzi","Carolina Arteaga","Emily K. Weisburst"],"Number":31385},{"Title":"Gold's Value as an Investment","Link":"https:\/\/www.nber.org\/papers\/w31386","Date":1685577600000,"Abstract":"For investors, gold is an asset without a yield that is attractive in times of low and negative real interest rates. Gold also has an embedded put option because investors can sell it to those who value its use as jewelry or as a productive input. This paper presents an approach for pricing gold from investors' perspective. The model is based on no-arbitrage principles with minimal structural assumptions. There is no need to specify investor preferences. When fitted to match 10-year real US Treasury rates the model can replicate the salient fluctuations in the time series of gold prices since 2007. The model is also able to capture key patterns of CME Comex gold futures prices from about 1990 onwards. The model implies that the majority of the value of gold is due to its role as an investment asset.","Author":["Urban Jermann"],"Number":31386},{"Title":"The Urban Wage Premium in Historical Perspective","Link":"https:\/\/www.nber.org\/papers\/w31387","Date":1685577600000,"Abstract":"We estimate the urban wage premium in the United States from 1940 to 2010. Drawing on recent advances in the literature on selection on unobservables, we show how to control for heterogeneity in the characteristics of individuals that choose to live in cities to address endogenous sorting. Estimates from naive comparisons of individuals living in urban versus non-urban areas substantially overstate the urban wage premium. We find that the premium is highest in the middle of the twentieth century (about 12 percent in 1940 and 1950) relative to the early in twenty-first century (declining to a few percent by 2010). Overall, the urban wage premium is decreasing and sorting explains a larger fraction of the difference in urban versus non-urban earnings across our sample period.","Author":["Kyle Butts","Taylor Jaworski","Carl Kitchens"],"Number":31387},{"Title":"Do Municipal Bond Investors Pay a Convenience Premium to Avoid Taxes?","Link":"https:\/\/www.nber.org\/papers\/w31389","Date":1685577600000,"Abstract":"We study the valuation of state-issued tax-exempt municipal bonds and find that there are significant convenience premia in their prices. These premia parallel those identified in Treasury markets. We find evidence that these premia are tax related. Specifically, the premia are related to measures  of tax and fiscal uncertainty, forecast flows into state municipal bond funds, and are directly linked to outmigration from high-tax to low-tax states and to other measures of tax aversion such as IRA and retirement plan contributions. These results suggest that investors are willing to pay a substantial premium to avoid taxes.","Author":["Matthias Fleckenstein","Francis A. Longstaff"],"Number":31389},{"Title":"International Trade, Noise Pollution, and Killer Whales","Link":"https:\/\/www.nber.org\/papers\/w31390","Date":1685577600000,"Abstract":"Orcinus Orca is the world’s largest predator, and simultaneously a significant tourist asset and cultural icon for much of the Pacific Northwest. In the past two decades, the Southern Resident Killer whale (SRKW) population has declined by more than 25 percent, putting them at risk of extinction. The cause of this decline is hotly debated. This paper employs novel data, an innovative noise pollution model, and quasi-experimental methods borrowed from environmental economics to solve this puzzle. We find consistent evidence that vessel noise pollution from international shipping has lowered fertility and raised the mortality of the SRKW significantly. Had noise pollution remained at its pre-1998 levels, the SRKW population would be 30% larger. Noise pollution is a growing threat to marine mammals worldwide.","Author":["M. Scott Taylor","Fruzsina Mayer"],"Number":31390},{"Title":"Behavioral Health Treatment and Police Officer Safety","Link":"https:\/\/www.nber.org\/papers\/w31391","Date":1685577600000,"Abstract":"We study the effect of community access to behavioral health (mental health and substance use disorders) treatment on police officer safety, which we proxy with on-duty assaults on officers. Combining agency-level data on police officer on-duty assaults and county-level data on the number of treatment centers within the community that offer behavioral health treatment, we estimate two-way fixed-effects regressions and find that that an additional four centers per county (average increase) leads to a 1.3% reduction per police agency in on-duty assaults against police officers. Previously established benefits of access to treatment on behavioral health extend to the work environment of police officers.","Author":["Monica Deza","Thanh Lu","Johanna Catherine Maclean","Alberto Ortega"],"Number":31391},{"Title":"The Impact of Fear on Police Behavior and Public Safety","Link":"https:\/\/www.nber.org\/papers\/w31392","Date":1685577600000,"Abstract":"We examine how changes in the salience of workplace risk affect police behavior and public safety. Specifically, we investigate cases of police officer deaths while on duty. Officers respond to a peer death by decreasing arrest activity for one to two months, consistent with heightened fear. Reductions are largest for low-level arrests and are more pronounced in smaller cities. Crime does not increase on average during this period, nor do we observe crime spikes in cities with larger or longer arrest declines. While shocks in fatality risk generate substantial enforcement responses, officer fear is unlikely to harm public safety.","Author":["Sungwoo Cho","Felipe Gonçalves","Emily Weisburst"],"Number":31392},{"Title":"Design-Based Identification with Formula Instruments: A Review","Link":"https:\/\/www.nber.org\/papers\/w31393","Date":1685577600000,"Abstract":"Many studies in economics use instruments or treatments which combine a set of exogenous shocks with other predetermined variables by a known formula. Examples include shift-share instruments and measures of social or spatial spillovers. We review recent econometric tools for this setting, which leverage the assignment process of the exogenous shocks and the structure of the formula for identification. We compare this design-based approach with conventional estimation strategies based on conditional unconfoundedness, and contrast it with alternative strategies that leverage a model for unobservables.","Author":["Kirill Borusyak","Peter Hull","Xavier Jaravel"],"Number":31393},{"Title":"In-Kind Welfare Benefits and Reincarceration Risk: Evidence from Medicaid","Link":"https:\/\/www.nber.org\/papers\/w31394","Date":1685577600000,"Abstract":"Most of the 600,000 adults returning to the community from state and federal prisons annually in the U.S. carry substantial debt, have low income and low education, and limited formal employment prior to entering prison. Upon reentry, they face financial hardship, high rates of morbidity and mortality, and high incidence of re-offense. Medicaid coverage, as a means-tested transfer program providing subsidized health insurance, may influence reincarceration through both financial and health channels. In this paper, we provide a comprehensive look at the effects of public health insurance coverage on post-release behavior of formerly incarcerated adults. We study a natural experiment in which two separate state policy changes resulted in a 60 percentage point increase in Medicaid enrollment at release. Using a series of linked individual level administrative datasets, we estimate the effects of this change in Medicaid enrollment, finding declines in reincarceration, increased employment, and higher health care use. Leveraging data on financial concerns and need for mental health and substance use treatment to examine mechanisms, we find support for a financial channel and mixed support for health channels. Policies that enhance access to healthcare and provide financial security for this population may have significant benefits for individuals and society.","Author":["Marguerite Burns","Laura Dague"],"Number":31394},{"Title":"China's Macroeconomic Development: The Role of Gradualist Reforms","Link":"https:\/\/www.nber.org\/papers\/w31395","Date":1685577600000,"Abstract":"This paper reviews recent literature on China's macroeconomic development, emphasizing the critical role of the gradualist approach over the past four decades. Beyond China's structural transformation, we explore various aspects such as high saving rates, the housing boom, an expanding current account surplus, and rising inequality. We propose a unifying framework that encapsulates key development stages, contrasting gradualism with a laissez-faire counterfactual. Our analysis illustrates how China's gradual policy reforms, amidst highly imperfect financial markets, have effectively helped spur GDP growth throughout its macroeconomic evolution. We highlight the tradeoffs between accelerating GDP growth and safeguarding China's long-term financial stability.","Author":["Kaiji Chen","Tao Zha"],"Number":31395},{"Title":"Monetary Policy Transmission under Financial Repression","Link":"https:\/\/www.nber.org\/papers\/w31396","Date":1685577600000,"Abstract":"According to the conventional bank lending channel of monetary policy, wholesale funding in economies with well-developed financial markets moves negatively with retail deposits in response to changes in the monetary policy rate, thereby weakening the transmission of monetary policy. We present a theoretical model to demonstrate that in economies with financial repression, (i) retail deposits and wholesale funding comove positively in response to changes in the policy rate and (ii) wholesale funding strengthens, rather than weakens, the transmission of monetary policy to bank loans. We support these findings by bank-level evidence with deposit rate ceilings.","Author":["Kaiji Chen","Yiqing Xiao","Tao Zha"],"Number":31396},{"Title":"How Costs Limit Contraceptive Use among Low-Income Women in the U.S.: A Randomized Control Trial","Link":"https:\/\/www.nber.org\/papers\/w31397","Date":1685577600000,"Abstract":"The Affordable Care Act eliminated cost-sharing for contraception for Americans with health insurance, but substantial cost sharing remains for uninsured individuals who seek care through Title X—a national family planning program that provides patient-centered, subsidized contraception and reproductive health services in the U.S. This paper uses a randomized control trial (RCT) to examine how cost-sharing at Title X providers affects the choice of contraceptive method. The study randomizes vouchers that cover any contraceptive method up to the cost of 50% or 100% of a name-brand intra-uterine device (IUD). The results show that Title X clients are highly constrained by the out-of-pocket costs of contraception. The offer of free contraception is associated with a 40% increase in the use of any birth control method (ITT effect), a 94% increase in the value of birth control purchased, a 328-day (226%) increase in the period covered by contraceptives purchased, and a 324% increase in the likelihood of choosing a long-acting, reversible method (an IUD or implant). The results imply that eliminating the costs of contraception for Title X clients nationwide would reduce undesired pregnancies by 5.3%, birth rates by 3.9%, and abortions by 8.3%, and save $1.43 billion in the first year of the program.","Author":["Martha J. Bailey","Vanessa Wanner Lang","Alexa Prettyman","Iris Vrioni","Lea J. Bart","Daniel Eisenberg","Paula Fomby","Jennifer Barber","Vanessa Dalton"],"Number":31397},{"Title":"How Do Firms Respond to State Retirement Plan Mandates?","Link":"https:\/\/www.nber.org\/papers\/w31398","Date":1685577600000,"Abstract":"This paper investigates the effect of state retirement plan mandates on the supply of employer-sponsored retirement plans (ESRPs) by firms. These policies require employers to either (1) offer ESRPs to workers or (2) facilitate automatic payroll deductions that are deposited into individual retirement accounts (IRAs) established for workers by the state. In this paper, we utilize individual-level data from the Current Population Survey (CPS) and firm-level data from Form 5500 filings to examine the effect of these automatic-enrollment IRA (“auto-IRA”) policies on employer decisions to offer, and worker inclusion in, ESRPs. We exploit variation in the timing of implementation across states and firm size categories and estimate that auto-IRA policies increase the probability that an individual works for a firm with an ESRP by roughly 3 percent, and the probability that the individual participates in that ESRP by around 7 percent. These policies also increase the number of ESRP participants at the average firm in our sample by 3-5 percent.","Author":["Adam Bloomfield","Kyung Min Lee","Jay Philbrick","Sita Slavov"],"Number":31398},{"Title":"Exporting Ideology: The Right and Left of Foreign Influence","Link":"https:\/\/www.nber.org\/papers\/w31399","Date":1685577600000,"Abstract":"We present an economic rationale for countries resorting to foreign influence to export their ideology to other nations. Our model incorporates two fundamental elements: redistribution of the tax burden between capital owners and workers, and international capital mobility. The model highlights the role of ideology in shaping both the taxes implemented by governments and the cross-border externalities of these policy choices. Pro-capital governments set lower capital taxes than pro-labor governments. Importantly, pro-capital governments benefit from other countries setting low capital taxes, while pro-labor governments' efforts to shift the tax burden onto capital owners are facilitated by higher capital taxes abroad. These cross-border externalities create strong incentives for engaging in foreign influence activities. We solve for a political equilibrium in which incumbent governments may exert costly actions that probabilistically affect the electoral outcome in other countries. In equilibrium, pro-capital parties exert influence aimed at promoting pro-capital parties and policies worldwide, while pro-labor governments carry out foreign influence activities aimed at boosting pro-labor parties and policies in other countries.","Author":["Pol Antràs","Gerard Padró I Miquel"],"Number":31399},{"Title":"Gender-Neutral Language and Gender Disparities","Link":"https:\/\/www.nber.org\/papers\/w31400","Date":1685577600000,"Abstract":"This study investigates empirically whether and how the use of gender-neutral language affects the performance of women and men in real high-stakes exams. We make use of a natural experiment in which the institute administering Israel’s standardized college admission tests amended the language used in its exams, making test language more gender neutral. We find that the change to a more gender-neutral language was associated with a significant improvement in the performance of women on quantitative questions, which meaningfully reduced the gender gap between male and female performance on these questions. However, the change did not affect female performance on verbal questions nor male performance on either quantitative or verbal questions. Our findings are consistent with the hypothesis that gendered language may introduce a \"stereotype threat\" that adversely affects women’s performance in tasks in which they are stereotypically perceived to underperform. Our findings have significant implications for the ongoing academic and policy discussions regarding the use and effects of gender-neutral language.","Author":["Alma Cohen","Tzur Karelitz","Tamar Kricheli-Katz","Sephi Pumpian","Tali Regev"],"Number":31400},{"Title":"Policy Uncertainty Reduces Green Investment","Link":"https:\/\/www.nber.org\/papers\/w31401","Date":1688169600000,"Abstract":"Government subsidies are often used to stimulate environment-friendly investment. We find that Chinese firms reduce green investment as the uncertainty of subsidies rises. This effect is identified from weather-driven fluctuations in air pollution that lead to fluctuations in subsidy allocations: Firms in cities where weather-driven subsidy uncertainty is high engage in less green R&D investment, patent applications, and research staff. Industries that are heavy emitters and those focused on environmental technologies are more affected. The results suggest that policy uncertainty may originate not only from political and macroeconomic shocks but from behavioral mechanisms that link policy to salient recent conditions.","Author":["Mengyu Wang","Jeffrey Wurgler","Hong Zhang"],"Number":31401},{"Title":"Remote Work, Foreign Residents, and the Future of Global Cities","Link":"https:\/\/www.nber.org\/papers\/w31402","Date":1688169600000,"Abstract":"As remote work opportunities expand, more people are seeking residence in foreign destinations.  The resulting surge in foreign residents generates capital gains for property owners but negatively impacts renters and creates potentially important production, congestion, and amenities externalities. We study the optimal policy toward foreign residents in a model with key features emphasized in policy discussions. Using this model, we provide sufficient statistics to evaluate the impact of an influx of foreign residents and to calculate the tax\/transfer policies required to implement the optimal policy.  This policy involves implementing transfers to internalize agglomeration, congestion, and other potential externalities. Importantly, we find that it is not optimal to restrict, tax, or subsidize home purchases by foreign residents.","Author":["Joao Guerreiro","Sergio Rebelo","Pedro Teles"],"Number":31402},{"Title":"Bridging the Gap: Mismatch Effects and Catch-Up Dynamics in a Brazilian College Affirmative Action","Link":"https:\/\/www.nber.org\/papers\/w31403","Date":1688169600000,"Abstract":"Affirmative action in higher education can lead to mismatch, where students admitted through preferential treatment struggle academically due to inadequate preparation before college. Although some students may face initial challenges, by providing access to quality education for talented individuals who might have otherwise been overlooked due to systemic disadvantages, these programs may enable students to bridge the gap and catch up to their peers. In this study, we examine the effects of a quota-type affirmative action policy on gaps in college outcomes between potential beneficiaries and non-beneficiaries. Using comprehensive administrative data from a leading Brazilian university which implemented affirmative action in 2005, we find that compared to their non-quota peers, potential quota beneficiaries are less likely to progress smoothly through college and less likely to graduate, a result that is mostly driven by those who would not be admitted to the university otherwise. Notably, however, most of these differences shrink as the students progress through college, suggesting a catch-up effect between those groups. While potential quota students initially face challenges, resulting in a reduced course load in their early college years, they compensate by taking more credits in later years to ultimately graduate.","Author":["Rodrigo Oliveira","Alei Santos","Edson R. Severnini"],"Number":31403},{"Title":"Who's on (the 1040) First? Determinants and Consequences of Spouses' Name Order on Joint Returns","Link":"https:\/\/www.nber.org\/papers\/w31404","Date":1688169600000,"Abstract":"Married couples filing a joint return put the male name first 88.1% of the time in tax year 2020, down from 97.3% in 1996. The man’s name is more likely to go first the larger is the fraction of the couple’s allocable income that goes to him, and the older is the couple. Based on state averages, putting the man’s name first is strongly associated with conservative political attitudes, religiosity, and a survey-based measure of sexist attitudes. Risk-taking and tax noncompliance are both associated with the man’s name going first.","Author":["Emily Y. Lin","Joel Slemrod","Evelyn A. Smith","Alexander Yuskavage"],"Number":31404},{"Title":"The Dollar in an Era of International Retrenchment","Link":"https:\/\/www.nber.org\/papers\/w31405","Date":1688169600000,"Abstract":"Recent trends suggest the world economy may be tending towards an equilibrium with two distinct trading blocs, each internally integrated, but with significant isolation between the blocs.  This paper uses a quantitative theory to explore how far this bifurcation would need to go to pose a threat to the special role of the dollar in international exchange. The theory emphasizes the joint determination of countries' portfolio choices and trading currency. We find that unilateral protectionism on the part of the US could modestly reinforce the dollar's dominant role, but that policies directly supporting the Chinese yuan's use in trade could end the dollar's continued dominance if implemented over a long-enough period. Tit-for-tat responses between just the US and China would likely leave the dollar's role essentially unchanged. If both countries coordinate protectionist policies within their trading blocs, however, a transition away from global dollar dominance becomes far more likely.","Author":["Ryan Chahrour","Rosen Valchev"],"Number":31405},{"Title":"Sibling Spillovers May Enhance the Efficacy of Targeted School Policies","Link":"https:\/\/www.nber.org\/papers\/w31406","Date":1688169600000,"Abstract":"Public policies often target individuals but within-family externalities of such interventions are understudied. Using a regression discontinuity design, we document how a third grade retention policy affects both the target children and their younger siblings. The policy improves test scores of both children while the spillover is up to 30% of the target child effect size. The effects are particularly pronounced in families where one of the children is disabled, for boys, and in immigrant families. Candidate mechanisms include improved classroom inputs and parental school choice.","Author":["David N. Figlio","Krzysztof Karbownik","Umut Özek"],"Number":31406}]