[{"Title":"Micro- and Macroeconomic Impacts of a Place-Based Industrial Policy","Link":"https:\/\/www.nber.org\/papers\/w31293","Date":1685577600000,"Abstract":"We investigate the impact of a set of place-based subsidies introduced in Turkey in 2012. Using firm-level balance-sheet data along with data on the domestic production network, we first assess the policy’s direct and indirect impacts. We find an increase in economic activity in industry-province pairs that were the focus of the subsidy program, and positive spillovers to the suppliers and customers of subsidized firms. With the aid of a dynamic multi-region, multi-industry general equilibrium model, we then assess the program’s impacts. Based on the calibrated model we find that, in the long run, the subsidy program is modestly successful in reducing inequality between the relatively under-developed and more prosperous portions of the country. These modest longer-term effects are due to the ability of households to migrate in response to the subsidy program and to input-output linkages that traverse subsidy regions within Turkey.","Author":["Enghin Atalay","Ali Hortaçsu","Mustafa Runyun","Chad Syverson","Mehmet Fatih Ulu"],"Number":31293},{"Title":"Exchange Controls As A Fiscal Instrument","Link":"https:\/\/www.nber.org\/papers\/w31294","Date":1685577600000,"Abstract":"About 20 percent of countries have in place dual, multiple, or parallel exchange rates. Exchange controls represent a form of distortionary commercial policy. We show that they can also deflate the real value of external public debt. We study an optimal taxation problem of a government with chronic fiscal deficits and two distortionary instruments, money creation and exchange controls. We calibrate the model to Argentina, which over the past decade has experienced significant exchange controls and persistent fiscal deficits. We show that exchange controls can generate sizable fiscal revenue. However, the optimal level of exchange controls is virtually zero. Financing the fiscal deficit with exchange controls is possible but entails large welfare losses.","Author":["Stephanie Schmitt-Grohé","Martín Uribe"],"Number":31294},{"Title":"The Debt-Inflation Channel of the German Hyperinflation","Link":"https:\/\/www.nber.org\/papers\/w31298","Date":1685577600000,"Abstract":"This paper studies how a large increase in the price level is transmitted to the real economy through firm balance sheets. Using newly digitized macro- and micro-level data from the German inflation of 1919-1923, we show that inflation led to a large reduction in real debt burdens and bankruptcies. Firms with higher nominal liabilities at the onset of inflation experienced a larger decline in interest expenses, a relative increase in their equity values, and higher employment during the inflation. The results are consistent with real effects of a debt-inflation channel that operates even when prices and wages are flexible.","Author":["Markus K. Brunnermeier","Sergio A. Correia","Stephan Luck","Emil Verner","Tom Zimmermann"],"Number":31298},{"Title":"Accounting for the Duality of the Italian Economy","Link":"https:\/\/www.nber.org\/papers\/w31299","Date":1685577600000,"Abstract":"After 162 years of political unification, Italy still displays large regional economic differences. In 2019, the per capita GDP of Lombardia was 39,700 euros, but Calabria's per capita GDP was only 17,300 euros. We build a two-region, two-sector model of the Italian economy to measure the wedges that could account for the differences in aggregate variables between the North and the South. We find that the largest driver of the regional disparity in per capita output is the difference in total factor productivity, followed by fiscal redistribution. These two factors, together, account for more than 70 percent of the output disparity between the North and the South.","Author":["Jesús Fernández-Villaverde","Dario Laudati","Lee E. Ohanian","Vincenzo Quadrini"],"Number":31299},{"Title":"Firm Inflation Uncertainty","Link":"https:\/\/www.nber.org\/papers\/w31300","Date":1685577600000,"Abstract":"We introduce a new measure of own-price inflation uncertainty using firm-level data from a large and representative survey of UK businesses. Inflation uncertainty increased significantly from the start of 2021 and reached a peak in the second half of 2022, even as a similar measure of sales uncertainty declined. We also find large cross-sectional differences in inflation uncertainty, with uncertainty particularly elevated for smaller firms and those in the goods sector. Finally, we show that firms which are more uncertain about their own price expectations experience higher forecast errors 12 months later. These findings suggest that studying inflation uncertainty at the firm level may be an important new dimension to understanding firm performance.","Author":["Ivan Yotzov","Lena Anayi","Nicholas Bloom","Philip Bunn","Paul Mizen","Özgen Öztürk","Gregory Thwaites"],"Number":31300},{"Title":"Cryptic Regulation of Crypto-Tokens","Link":"https:\/\/www.nber.org\/papers\/w31301","Date":1685577600000,"Abstract":"This paper investigates the alignment of existing securities regulations with the emerging landscape of crypto-tokens and blockchain technology. By examining the features of these digital assets, including decentralization, consensus mechanisms, and programmability, we analyze how they interact with existing financial rules. We compare approaches to regulation across countries, considering potential impacts on innovation. Furthermore, we explore the issues that may arise with blockchain networks, such as payment efficiency and market safety. The study aims to contribute to discussions about balancing innovation within the blockchain sphere and ensuring investor protection and market security, underlining areas that may necessitate regulatory improvements.","Author":["Joshua S. Gans"],"Number":31301},{"Title":"Trade Wars, Nominal Rigidities and Monetary Policy","Link":"https:\/\/www.nber.org\/papers\/w31302","Date":1685577600000,"Abstract":"This paper shows that the outcome of trade wars for tariffs and welfare will be affected by the monetary policy regime. The key message is that trade policy interacts with monetary policy in a way that magnifies the welfare costs of discretionary monetary policy in an international setting. If countries follow monetary policies of flexible inflation targeting, trade wars are relatively mild, with low equilibrium tariffs and small welfare costs. Discretionary monetary policies imply much higher tariffs, high inflation rates, and substantially larger welfare costs. We quantify the effects of a global trade war among major economies using estimates of trade elasticities, economic size, net foreign assets and trade openness. We find large welfare benefits of an inflation targeting monetary policy for all countries.","Author":["Stéphane Auray","Michael B. Devereux","Aurélien Eyquem"],"Number":31302},{"Title":"Money Matters: Broad Divisia Money and the Recovery of Nominal GDP from the COVID-19 Recession","Link":"https:\/\/www.nber.org\/papers\/w31304","Date":1685577600000,"Abstract":"The rise of inflation in 2021 and 2022 surprised many macroeconomists who ignored the earlier surge in money growth because past instability in the demand for simple-sum monetary aggregates had made these aggregates unreliable indicators. We find that the demand for more theoretically-based divisia aggregates can be modeled and that their growth rates provide useful information for future nominal GDP growth.","Author":["Michael D. Bordo","John V. Duca"],"Number":31304},{"Title":"The Effect of Means-Tested Transfers on Work: Evidence from Quasi-Randomly Assigned SNAP Caseworkers","Link":"https:\/\/www.nber.org\/papers\/w31307","Date":1685577600000,"Abstract":"We are the first to document that Supplemental Nutrition Assistance Program (SNAP) caseworker behavior impacts program receipt, likely due to differing levels of helpfulness in navigating the complicated application process. We use the conditional random assignment of caseworkers as an instrument for SNAP receipt to assess the impact of SNAP on work decisions. Two-thirds of SNAP applicants do not work before applying and experience no change in work if granted SNAP. Those working beforehand decrease work temporarily. The canonical, static labor supply model cannot fully explain these results, but taking account of other reasons individuals do not work can.","Author":["Jason B. Cook","Chloe N. East"],"Number":31307},{"Title":"Top Talent, Elite Colleges, and Migration: Evidence from the Indian Institutes of Technology","Link":"https:\/\/www.nber.org\/papers\/w31308","Date":1685577600000,"Abstract":"We study migration in the right tail of the talent distribution using a novel dataset of Indian high school students taking the Joint Entrance Exam (JEE), a college entrance exam used for admission to the prestigious Indian Institutes of Technology (IIT). We find a high incidence of migration after students complete college: among the top 1,000 scorers on the exam, 36% have migrated abroad, rising to 62% for the top 100 scorers. We next document that students who attended the original “Top 5” Indian Institutes of Technology (IIT) were 5 percentage points more likely to migrate for graduate school compared to equally talented students who studied in other institutions. We explore two mechanisms for these patterns: signaling, for which we study migration after one university suddenly gained the IIT designation; and alumni networks, using information on the location of IIT alumni in U.S. computer science departments.","Author":["Prithwiraj Choudhury","Ina Ganguli","Patrick Gaulé"],"Number":31308},{"Title":"Quality Adjustment at Scale: Hedonic vs. Exact Demand-Based Price Indices","Link":"https:\/\/www.nber.org\/papers\/w31309","Date":1685577600000,"Abstract":"This paper explores alternative methods for adjusting price indices for quality change at scale. These methods can be applied to large-scale item-level transactions data that includes information on prices, quantities, and item attributes. The hedonic methods can take into account the changing valuations of both observable and unobservable characteristics in the presence of product turnover. The paper also considers demand-based approaches that take into account changing product quality from product turnover and changing appeal of continuing products. The paper provides evidence of substantial quality-adjustment in prices for a wide range of goods, including both high-tech consumer products and food products.","Author":["Gabriel Ehrlich","John C. Haltiwanger","Ron S. Jarmin","David Johnson","Ed Olivares","Luke W. Pardue","Matthew D. Shapiro","Laura Zhao"],"Number":31309},{"Title":"Carbon Border Adjustments, Climate Clubs, and Subsidy Races When Climate Policies Vary","Link":"https:\/\/www.nber.org\/papers\/w31310","Date":1685577600000,"Abstract":"Jurisdictions adopt heterogeneous climate policies that vary both in terms of ambition and in terms of policy approach, with some jurisdictions pricing carbon and others subsidizing clean production. We distinguish two types of policy spillovers associated with diverse policy approaches to climate change. First, when countries have different levels of climate ambition, free-riders will benefit at the expense of more committed countries. Second, when countries pursue different approaches, carbon-intensive producers within cost-imposing jurisdictions will be at a relative competitive disadvantage compared with producers in subsidizing jurisdictions. Carbon border adjustments and climate clubs are attempts to respond to these policy spillovers, but when countries have divergent policy approaches, one policy alone will not be able to address both types of spillovers. We also consider the policy dynamics that result from carbon border adjustments and climate clubs; both have the potential to encourage upward harmonization of climate policy, but they come with risks. Further, the pressures of international competition in the presence of divergent climate policy approaches may result in subsidy races, which come with their own potential risks and benefits.","Author":["Kimberly A. Clausing","Catherine Wolfram"],"Number":31310},{"Title":"Misallocation in Firm Production: A Nonparametric Analysis Using Procurement Lotteries","Link":"https:\/\/www.nber.org\/papers\/w31311","Date":1685577600000,"Abstract":"How costly is the misallocation of production that we might expect to result from distortions such as market power, incomplete contracts, taxes, regulations, or corruption? This paper develops new tools for the study of misallocation that place minimal assumptions on firms' underlying technologies and behavior. We show how features of the distribution of marginal products can be identified from exogenous variation in firms' input use, and how these features can be used both to test for misallocation and to quantify the welfare losses that it causes.  We then consider an application in which thousands of firms experience demand shocks derived from a lottery-based assignment of public procurement contracts for construction services in Ecuador. Using administrative tax data about these firms, we reject the null of efficiency but estimate that the welfare losses resulting from misallocation are only 1.6% relative to the first-best. Standard parametric assumptions applied to the same setting would suggest losses that are at least an order of magnitude larger.","Author":["Paul Carrillo","Dave Donaldson","Dina Pomeranz","Monica Singhal"],"Number":31311},{"Title":"When Cryptomining Comes to Town: High Electricity-use Spillovers to the Local Economy","Link":"https:\/\/www.nber.org\/papers\/w31312","Date":1685577600000,"Abstract":"Cryptomining, the clearing of cryptocurrency transactions, uses large quantities of electricity. We document that cryptominers' use of local electricity implies higher electricity prices for existing small businesses and households. Studying the electricity market in Upstate NY and using the Bitcoin price as an exogenous shifter of the part of the supply curve faced by the community, we estimate the electricity demand functions for small businesses and households. Based on our estimates, we calculate counterfactual electricity bills, finding that small businesses and households paid an extra $92 million and $204 million annually in Upstate NY because of increased electricity consumption from cryptominers. Local governments in Upstate NY realize more business taxes, but this only offsets a small portion of the costs from higher community electricity bills. Using data on China, where electricity prices are fixed, we find that rationing of electricity in cities with cryptomining entrants deteriorates wages and investments, consistent with crowding-out effects on the local economy. Our results point to a yet-unstudied negative spillover from technology processing to local communities, which would need to be considered against welfare benefits.","Author":["Matteo Benetton","Giovanni Compiani","Adair Morse"],"Number":31312},{"Title":"Laboratory Safety and Research Productivity","Link":"https:\/\/www.nber.org\/papers\/w31313","Date":1685577600000,"Abstract":"Are laboratory safety practices a tax on scientific productivity? We examine this question by exploiting the substantial increase in safety regulations at the University of California following the shocking death of a research assistant in 2008. Difference-in-differences analyses show that relative to “dry labs” that use theoretical and computational methods, the publication rates of “wet labs” that conduct experiments using chemical and biological substances did not change significantly after the shock. At the same time, we find that wet labs that used dangerous compounds more frequently before the shock reduced their reliance on flammable materials and unfamiliar hazardous compounds afterward, even though their overall research agenda does not appear to be affected. Our findings suggest that laboratory safety may shape the production of science, but they do not support the claim that safety practices impose a significant tax on research productivity.","Author":["Alberto Galasso","Hong Luo","Brooklynn Zhu"],"Number":31313},{"Title":"Do Gender-Neutral Job Ads Promote Diversity? Experimental Evidence from Latin America’s Tech Sector","Link":"https:\/\/www.nber.org\/papers\/w31314","Date":1685577600000,"Abstract":"Gendered-grammar languages like Spanish are spoken by 39% of the world’s population. In a field experiment in partnership with a Spanish-speaking online platform for technology positions, ads randomly selected to use gender-neutral language receive a larger share of female applicants for non-remote positions in fields where female participation is not too low, and similar numbers otherwise. In a separate survey experiment, gender-neutral language in ads increases interest and beliefs about the suitability for the position and the advertiser’s culture of inclusion, with effects that are similar in magnitude to stating the job is remote and larger than explicit diversity statements.","Author":["Lucia Del Carpio","Thomas Fujiwara"],"Number":31314},{"Title":"Using Machine Learning to Construct Hedonic Price Indices","Link":"https:\/\/www.nber.org\/papers\/w31315","Date":1685577600000,"Abstract":"This paper uses machine learning (ML) to estimate hedonic price indices at scale from item-level transaction and product characteristics. The procedure uses state-of-the-art approaches from hedonic econometrics and implements them with a neural network ML approach. Applying the methodology to Nielsen Retail Scanner data leads to a large hedonic adjustment to the Tornqvist index for food product groups: Cumulative food inflation over the period from 2007 through 2015 is reduced by half from 5.9% to 2.8% -- owing to quality adjustment. These results suggest that quality improvement via product turnover is important even in product groups that are not normally considered to feature rapid technological progress. The approach in the paper thus demonstrates the feasibility and importance of implementing hedonic adjustment at scale.","Author":["Michael Cafarella","Gabriel Ehrlich","Tian Gao","John C. Haltiwanger","Matthew D. Shapiro","Laura Zhao"],"Number":31315},{"Title":"Cassatts in the Attic","Link":"https:\/\/www.nber.org\/papers\/w31316","Date":1685577600000,"Abstract":"We analyze more than 70 million scientific articles to characterize the gender dynamics of commercializing science. The double-digit gender gap we report is explained neither by the quality of the science nor its ex-ante commercial potential, and is widest among papers with female last authors (i.e., lab heads) when publishing high-quality science. Using Pitchbook database, we show that when authors self-commercialize scientific discoveries via new ventures, no gap appears, raising the question of whether incumbent firms are unaware of—or ignore—scientific contributions by women. A natural experiment based on the Obama administration’s staggered introduction of open-access requirements for federally-funded research reveals that although easier access to scientific articles might facilitate commercialization, this benefit accrues primarily to male authors. Articles written with more “boastful” language are commercialized more often, and female scientists generally boast less, but even when they do their discoveries are commercialized no more often. We also observe gender homophily between scientific authors and commercializing inventors, the majority of whom are male. We conclude with the potential welfare effects of the gender gap: the disparity is more pronounced for higher-quality discoveries, as indicated by academic and patent citations or by predicted probabilities of commercialization derived from deep-learning algorithms.","Author":["Marlène Koffi","Matt Marx"],"Number":31316},{"Title":"Are Cryptos Different? Evidence from Retail Trading","Link":"https:\/\/www.nber.org\/papers\/w31317","Date":1685577600000,"Abstract":"Trading in cryptocurrencies has grown rapidly over the last decade, primarily dominated by retail investors. Using a dataset of 200,000 retail traders from eToro, we show that they have a different model of the underlying price dynamics in cryptocurrencies relative to other assets. Retail traders in our sample are contrarian in stocks and gold, yet the same traders follow a momentum-like strategy in cryptocurrencies. Individual characteristics do not explain the differences in how people trade cryptocurrencies versus stocks, suggesting that our results are orthogonal to differences in investor composition or clientele effects. Furthermore, our findings are not explained by inattention, differences in fees, or preference for lotterylike stocks. We conjecture that retail investors hold a model of cryptocurrency prices, where price changes imply a change in the likelihood of future widespread adoption, which in turn pushes asset prices further in the same direction.","Author":["Shimon Kogan","Igor Makarov","Marina Niessner","Antoinette Schoar"],"Number":31317},{"Title":"Supply, Demand, Institutions, and Firms: A Theory of Labor Market Sorting and the Wage Distribution","Link":"https:\/\/www.nber.org\/papers\/w31318","Date":1685577600000,"Abstract":"This paper builds a general equilibrium framework with firm and worker heterogeneity, monopsony power, and task-based production to quantify the long-run effects of education, biased demand shocks, and minimum wage. I take it to Brazilian data for 1998 and 2012 and find that (i) supply and demand shocks increase sorting of high-wage workers to high-wage firms, (ii) increased entry of high-wage firms boosts the effect of rising schooling attainment on mean log wages by 25%, and (iii) the minimum wage reduces formal wage inequality but also causes wage loss for mid-productivity workers and disemployment for those at the very bottom.","Author":["Daniel Haanwinckel"],"Number":31318},{"Title":"The Changing Firm and Country Boundaries of US Manufacturers in Global Value Chains","Link":"https:\/\/www.nber.org\/papers\/w31319","Date":1685577600000,"Abstract":"This paper documents how US firms organize goods production across firm and country boundaries.  Most US firms that perform physical transformation tasks in-house using foreign manufacturing plants in 2007 also own US manufacturing plants; moreover manufacturing comprises their main domestic activity.  By contrast, “factoryless goods producers” outsource all physical transformation tasks to arm's-length contractors, focusing their in-house efforts on design and marketing.  This distinct firm type is missing from standard analyses of manufacturing, growing in importance, and increasingly reliant on foreign suppliers.  Physical transformation “within-the-firm” thus coincides with substantial physical transformation “within-the-country,” whereas its performance “outside-the-firm” often also implies “outside-the-country.” Despite these differences, factoryless goods producers and firms with foreign and domestic manufacturing plants both employ relatively high shares of US knowledge workers.  These patterns call for new models and data to capture the potential for foreign production to support domestic innovation, which US firms leverage around the world.","Author":["Teresa C. Fort"],"Number":31319},{"Title":"Green Tilts","Link":"https:\/\/www.nber.org\/papers\/w31320","Date":1685577600000,"Abstract":"We estimate financial institutions' portfolio tilts that relate to stocks' environmental, social, and governance (ESG) characteristics. We find ESG-related tilts totaling 6% of the investment industry's assets under management in 2021. ESG tilts are significant at both the extensive margin (which stocks are held) and the intensive margin (weights on stocks held). The latter tilts are larger. Institutions divest from brown stocks more by reducing positions than by eliminating them. The industry tilts increasingly toward green stocks, due to only the largest institutions. Other institutions and households tilt increasingly toward brown stocks. UNPRI signatories tilt greener; banks tilt browner.","Author":["Lubos Pastor","Robert F. Stambaugh","Lucian A. Taylor"],"Number":31320},{"Title":"Putting Quantitative Models to the Test: An Application to Trump’s Trade War","Link":"https:\/\/www.nber.org\/papers\/w31321","Date":1685577600000,"Abstract":"The primary motivation behind quantitative modeling in international trade and many other fields is to shed light on the economic consequences of policy changes. To help assess and potentially strengthen the credibility of such quantitative predictions we introduce  an IV-based goodness-of-fit measure that provides the basis for testing causal predictions in arbitrary general-equilibrium environments as well as for estimating the average misspecification in these predictions. As an illustration of how to use our IV-based goodness-of-fit measure in practice, we revisit the welfare consequences of Trump's trade war predicted by Fajgelbaum, Goldberg, Kennedy and Khandelwal (2020).","Author":["Rodrigo Adão","Arnaud Costinot","Dave Donaldson"],"Number":31321},{"Title":"Incentive Pay and Social Returns to Worker Effort in Public Programs: Evidence from the Weatherization Assistance Program","Link":"https:\/\/www.nber.org\/papers\/w31322","Date":1685577600000,"Abstract":"Aligning compensation with recipient outcomes has the potential to improve the efficiency of government programs. We perform a field experiment to evaluate the impact of performance bonuses on the returns to spending in a large low-income energy efficiency assistance program. We find that performance-based bonuses dramatically increased program natural gas savings by 24%. The bonuses generate $5.39-$14.53 in social benefits for every dollar invested and increase the social net benefits from home-level weatherization more than two-fold. Contractors performing at high quality at baseline respond disproportionately to the incentives, suggesting that gains in the program's cost-effectiveness result from more efficient allocation of worker effort across workers who differ in their marginal effort cost. We do not find evidence of learning within the two-year study period or of increased deficiencies among non-incentivized tasks.","Author":["Peter Christensen","Paul Francisco","Erica Myers"],"Number":31322},{"Title":"Anticipating Climate Change Across the United States","Link":"https:\/\/www.nber.org\/papers\/w31323","Date":1685577600000,"Abstract":"We evaluate how anticipation and adaptation shape the aggregate and local costs of climate change. We develop a dynamic spatial model of the U.S. economy and its 3,143 counties that features costly forward-looking migration and capital investment decisions. Recent methodological advances that leverage the `Master Equation' representation of the economy make the model tractable. We estimate the county-level impact of severe storms and heat waves over the 20th century on local income, population, and investment. The estimated impact of storms matches that of capital depreciation shocks in the model, while heat waves resemble combined amenity and productivity shocks. We then estimate migration and investment elasticities, as well as the structural damage functions, by matching these reduced-form results in our framework. Our findings show, first, that the impact of climate on capital depreciation magnifies the U.S. aggregate welfare costs of climate change twofold to nearly 5in 2023 under a business-as-usual warming scenario. Second, anticipation of future climate damages amplifies climate-induced worker and investment mobility, as workers and capitalists foresee the slow build-up of climate change. Third, migration reduces substantially the spatial variance in the welfare impact of climate change. Although both anticipation and migration are important for local impacts, their effect on aggregate U.S. losses from climate change is small.","Author":["Adrien Bilal","Esteban Rossi-Hansberg"],"Number":31323},{"Title":"Do Green Users Become Green Voters?","Link":"https:\/\/www.nber.org\/papers\/w31324","Date":1685577600000,"Abstract":"We estimate the causal effect of the diffusion of solar photovoltaic (PV) systems on the fraction of Green Party votes in federal and state elections in Baden-Württemberg, Germany. Our estimates are based on instruments that induce exogenous variation in roof appropriateness to PV installation. We find that PV adoption had a strong positive effect on Green Party votes. The effect is connected to the direct engagement of households with the PV system and does not reflect reciprocity to economic gains from PV. Our estimates likely reveal changing attitudes towards environmentally friendly values after adopting PV produced by cognitive dissonance.","Author":["Diego A. Comin","Johannes Rode"],"Number":31324},{"Title":"Firm Investments in Artificial Intelligence Technologies and Changes in Workforce Composition","Link":"https:\/\/www.nber.org\/papers\/w31325","Date":1685577600000,"Abstract":"We study the shifts in U.S. firms' workforce composition and organization associated with the use of AI technologies. To do so, we leverage a unique combination of worker resume and job postings datasets to measure firm-level AI investments and workforce composition variables, such as educational attainment, specialization, and hierarchy. We document that firms with higher initial shares of highly-educated workers and STEM workers invest more in AI. As firms invest in AI, they tend to transition to more educated workforces, with higher shares of workers with undergraduate and graduate degrees, and more specialization in STEM fields and IT skills. Furthermore, AI investments are associated with a flattening of the firms' hierarchical structure, with significant increases in the share of workers at the junior level and decreases in shares of workers in middle-management and senior roles. Overall, our results highlight that adoption of AI technologies is associated with significant reorganization of firms' workforces.","Author":["Tania Babina","Anastassia Fedyk","Alex X. He","James Hodson"],"Number":31325},{"Title":"Dynamic Programming on a Quantum Annealer: Solving the RBC Model","Link":"https:\/\/www.nber.org\/papers\/w31326","Date":1685577600000,"Abstract":"We introduce a novel approach to solving dynamic programming problems, such as those in many economic models, on a quantum annealer, a specialized device that performs combinatorial optimization. Quantum annealers attempt to solve an NP-hard problem by starting in a quantum superposition of all states and generating candidate global solutions in milliseconds, irrespective of problem size. Using existing quantum hardware, we achieve an order-of-magnitude speed-up in solving the real business cycle model over benchmarks in the literature. We also provide a detailed introduction to quantum annealing and discuss its potential use for more challenging economic problems.","Author":["Jesús Fernández-Villaverde","Isaiah J. Hull"],"Number":31326},{"Title":"GDP and Temperature: Evidence on Cross-Country Response Heterogeneity","Link":"https:\/\/www.nber.org\/papers\/w31327","Date":1685577600000,"Abstract":"We use local projections to estimate the cross-country distribution of real GDP per capita growth impulse responses to global and idiosyncratic temperature shocks. Negative growth responses to global temperature at longer horizons are found for all Group of Seven countries while positive responses are found for seven of the nine poorest countries. Global temperature shocks have negative effects on growth for around half of the countries and seemingly anomalous positive effects for the other half. After controlling for latitude and average temperature, positive growth responses to global temperature shocks are more likely for countries that are poorer, have experienced slower growth, are less educated (lower high school attainment), less open to trade, and more authoritarian.","Author":["Kimberly A. Berg","Chadwick C. Curtis","Nelson Mark"],"Number":31327},{"Title":"School Choice, Competition, and Aggregate School Quality","Link":"https:\/\/www.nber.org\/papers\/w31328","Date":1685577600000,"Abstract":"This paper develops and estimates an empirical framework that evaluates the impact of charter school choice on education quality in the aggregate. We estimate the model using student-level data from North Carolina. We find that North Carolina’s lifting of its statewide charter school cap raised the average public school's value-added by around 0.01 standard deviations (on the student test score distribution). We calculate the total human capital returns of the expansion at above $100,000 per charter school enrollee. We further show that competition drives the aggregate gains; test score impacts on students induced into charter schools by the policy are negative.","Author":["Michael Gilraine","Uros Petronijevic","John D. Singleton"],"Number":31328},{"Title":"Corporate Discount Rates","Link":"https:\/\/www.nber.org\/papers\/w31329","Date":1685577600000,"Abstract":"Standard theory implies that the discount rates used by firms in investment decisions (i.e., their required returns to capital) determine investment and transmit financial shocks to the real economy. However, there exists little evidence on how firms’ discount rates change over time and affect investment. We construct a new global database based on manual entry from conference calls. We show that, on average, firms move their discount rates with the cost of capital, but the relation is far below the one- to-one mapping assumed by standard theory, with substantial heterogeneity across firms. This pattern leads to time-varying wedges between discount rates and the cost of capital. The average wedge has increased substantially over the last decades as the cost of capital has dropped. Future investment is negatively related to discount rates and discount rate wedges, but only weakly related to the cost of capital because of the limited transmission into discount rates. Moreover, the large and growing discount rate wedges can account for the puzzle of “missing investment” (relative to high asset prices) in recent decades. We find that beliefs about value creation combined with market power, along with fluctuations in risk, explain changes in discount rate wedges over time.","Author":["Niels Joachim Gormsen","Kilian Huber"],"Number":31329},{"Title":"The Demand for Mobility: Evidence from an Experiment with Uber Riders","Link":"https:\/\/www.nber.org\/papers\/w31330","Date":1685577600000,"Abstract":"Optimal transportation policies depend on demand elasticities that interact across modes and vary across the population, but understanding how and why these elasticities vary has been an empirical challenge. Using an experiment with Uber in Egypt, we randomly assign large price discounts for transport services over a 3 month period to examine: (1) the demand for ride-hailing services, (2) the demand for total mobility (km\/week), and (3) its contributions to external costs (e.g. congestion). A 50% discount more than quadruples Uber usage and induces an increase of nearly 49% in total mobility. These effects are stronger for women, who are less mobile at baseline and perceive public transit as unsafe. Technology-induced reductions in the price of ride-hailing services could generate substantial benefits to users (4.3% of GDP) that would be accompanied by considerable increases in external costs (1% of GDP), with benefits accruing to the most affluent and costs being borne by the entire population.","Author":["Peter Christensen","Adam Osman"],"Number":31330},{"Title":"The Confederate Diaspora","Link":"https:\/\/www.nber.org\/papers\/w31331","Date":1685577600000,"Abstract":"This paper shows how white migration out of the postbellum South diffused and entrenched Confederate culture across the United States at a critical juncture of westward expansion and postwar reconciliation. These migrants laid the groundwork for Confederate symbols and racial norms to become pervasive nationally in the early 20th century. Occupying positions of authority, former slaveholders played an outsized role in this process. Beyond memorializing the Confederacy, migrants exacerbated racial violence, boosted novel forms of exclusion, and compounded Black disadvantage outside the South. Moving West, former Confederates had larger effects in frontier communities lacking established culture and institutions. Over time, they continued to transmit norms to their children and non-Southern neighbors. The diaspora legacy persists over the long run, shaping racial inequities in labor, housing, and policing. Together, our findings offer a new perspective on migration, elite influence, and the interplay between culture and institutions in the nation-building process.","Author":["Samuel Bazzi","Andreas Ferrara","Martin Fiszbein","Thomas P. Pearson","Patrick A. Testa"],"Number":31331},{"Title":"How the 1963 Equal Pay Act and 1964 Civil Rights Act Shaped the Gender Gap in Pay","Link":"https:\/\/www.nber.org\/papers\/w31332","Date":1685577600000,"Abstract":"In the 1960s, two landmark statutes—the Equal Pay and Civil Rights Acts—targeted the long-standing practice of employment discrimination against U.S. women. For the next 15 years, the gender gap in median earnings among full-time, full-year workers changed little, leading many scholars and advocates to conclude the legislation was ineffectual. This paper uses two different research designs to show that women’s relative wages grew rapidly in the aftermath of this legislation. The data show little evidence of short-term changes in women’s employment, but some results suggest that firms reduced their hiring and promotion of women in the medium term.","Author":["Martha J. Bailey","Thomas E. Helgerman","Bryan A. Stuart"],"Number":31332},{"Title":"Tax Design, Information, and Elasticities: Evidence From the French Wealth Tax","Link":"https:\/\/www.nber.org\/papers\/w31333","Date":1685577600000,"Abstract":"We study a French wealth tax reform that starkly reduced the information some taxpayers must report to the tax authority. Using a new dynamic bunching approach we estimate the average response to the reform, the share of compliers, and the local average treatment effect. The annual wealth growth rate of treated taxpayers falls by 0.5 percentage points after the reform. This decline is likely due to increased evasion, as suggested by the sharp responses in self-reported wealth but not in third-party-reported incomes. The wealth tax base becomes more elastic post reform, illustrating the key role of information policy choices for tax base elasticities.","Author":["Bertrand Garbinti","Jonathan Goupille-Lebret","Mathilde Muñoz","Stefanie Stantcheva","Gabriel Zucman"],"Number":31333},{"Title":"De-skilling: Evidence from Late Nineteenth Century American Manufacturing","Link":"https:\/\/www.nber.org\/papers\/w31334","Date":1685577600000,"Abstract":"The long-standing view in US economic history is the shift in manufacturing in the nineteenth century from the artisan shop to the mechanized factory led to “labor deskilling.”  Craft workers were displaced by mix of semi-skilled operatives, unskilled workers, and a reduced force of mechanics to maintain the powered machines. Investigating the Department of Labor’s 1899 Hand and Machine Labor Study using causal inference statistical techniques, we show the adoption of inanimate power did indeed induce deskilling. While the effects were statistically significant, they accounted for only 7-15 percent of the deskilling observed in the sample. Broadening the scope of our inquiry, we find the increased division of labor as captured by the increase in scale of operations and the ratio of workers to tasks accounts for a larger fraction.","Author":["Jeremy Atack","Robert A. Margo","Paul Rhode"],"Number":31334},{"Title":"On the Allocation and Impacts of Managerial Training","Link":"https:\/\/www.nber.org\/papers\/w31335","Date":1685577600000,"Abstract":"We study the allocation and productivity consequences of training production line supervisors in soft skills via a randomized controlled trial. Consistent with standard practice for training investments within firms, we asked middle managers -- who sit above supervisors in the hierarchy -- to nominate members of their supervisory team for training. Program access was randomized within these recommendation rankings. Highly recommended supervisors experienced no productivity gains; in contrast, less-recommended supervisors' productivity increased 12% relative to controls. This was not due to poor information or favoritism. Instead, consistent with the fact that supervisor turnover comes at a large effort cost to middle managers due to gaps in coverage and onboarding, middle managers prioritized retention over productivity impacts. Indeed, treated supervisors were 15% less likely to quit than controls; this gain was most pronounced for highly recommended supervisors. Misallocation of training can help explain the persistence of low managerial quality in firms.","Author":["Achyuta Adhvaryu","Emir Murathanoglu","Anant Nyshadham"],"Number":31335},{"Title":"Plugging Gaps in Payment Systems: Evidence from the Take-Up of New Medicare Billing Codes","Link":"https:\/\/www.nber.org\/papers\/w31336","Date":1685577600000,"Abstract":"Over the last decade, the U.S. Medicare program has added new billing codes to enhance the financial rewards for Chronic Care Management and Transitional Care Management. We analyze the effects of introducing these new billing codes. First, we provide evidence on the adoption of the new codes by primary care physicians. We show that take-up of the new billing codes occurs gradually and exhibits substantial variation across space and across physician characteristics. Second, we provide evidence on how the new billing codes can both complement and substitute for the billing or provision of other services. We focus on two case studies. As a case of code substitution, we show that Transitional Care Management services partially crowd out traditional office visits following hospital discharges. As a case of code complementarity, we show that both Transitional Care Management and Chronic Care Management services predict increases in annual wellness visits. Overall, our analysis highlights how both new code take-up frictions and the impact of new code billing on existing code billing can be important for assessing the total costs and benefits of payment reforms.","Author":["Jeffrey Clemens","Jonathan M. Leganza","Alex Masucci"],"Number":31336},{"Title":"The Empirical Distribution of Firm Dynamics and Its Macro Implications","Link":"https:\/\/www.nber.org\/papers\/w31337","Date":1685577600000,"Abstract":"Heterogeneous firm models are ubiquitous in modern macroeconomics. We revisit a central feature of these models: the idiosyncratic shock process faced by firms. Using a large representative firm-level dataset, we document nonparametrically that the common assumption, a Gaussian AR(1) shock process, is at odds in important ways with observed fat-tailed firm dynamics. We embed these findings within a standard quantitative general equilibrium heterogeneous firm dynamics model and show that the nature of firm-level shocks has a sizable quantitative effect on the economy’s responsiveness to aggregate shifts.","Author":["Nir Jaimovich","Stephen J. Terry","Nicolas Vincent"],"Number":31337},{"Title":"Violent Discipline and Parental Behavior: Short- and Medium-term Effects of Virtual Parenting Support to Caregivers","Link":"https:\/\/www.nber.org\/papers\/w31338","Date":1685577600000,"Abstract":"Approximately 75% of children aged 2 to 4 worldwide are regularly subjected to violent discipline across the globe. We study the impact of a virtually-delivered intervention on positive parenting practices in Jamaica. We find the intervention improves caregiver knowledge (0.52 SD) and attitudes around violence (0.2 SD) and leads to meaningful changes in caregiver disciplining behaviors, with a 0.12 SD reduction in violence against children. Treatment children also experience fewer emotional problems (0.17 SD). When we return nine months later, we also find reductions in caregiver depression (0.12 SD), anxiety (0.16 SD), and parental stress (0.16 SD) for treatment caregivers. The virtual delivery has important scalable policy implications which could help decrease violence against children across the globe.","Author":["Lelys I. Dinarte Diaz","Saravana Ravindran","Manisha Shah","Shawn M. Powers","Helen Baker-Henningham"],"Number":31338},{"Title":"The 2021 Child Tax Credit, the Living Arrangements and Housing Affordability of Families with Low Incomes","Link":"https:\/\/www.nber.org\/papers\/w31339","Date":1685577600000,"Abstract":"Access to safe and stable housing is important for child and adult wellbeing. Yet many low-income households face severe challenges in maintaining stable housing. In this paper we examine the impact of the 2021 temporary expansion to the Child Tax Credit (CTC) on the living arrangements and housing affordability of families with low incomes. We employ a parameterized difference-in-differences method and use national data from a sample of parents who are receiving, or recently received, Supplemental Nutrition Assistance Program benefits (N~20,500). We find that the monthly CTC is associated with a higher likelihood that parents reported a change in their living arrangements as well as reduced household size, an effect largely driven by fewer mothers living with a partner (and not a reduction in doubling up). We also find that the credit reduced parents’ likelihood of reporting potential moves due to difficulties affording rent\/mortgages as well as the amount and incidence of back-owed rent\/mortgages. We find some differences in effects by race and ethnicity and income. Our findings illustrate how the monthly credit allowed parents to gain residential independence from partners, reduce the number of people residing in their household, and reduce their past-due rent\/mortgage.","Author":["Natasha V. Pilkauskas","Katherine Michelmore","Nicole Kovski"],"Number":31339},{"Title":"Community-Based Health Programs and Child Vaccinations: Evidence from Madagascar","Link":"https:\/\/www.nber.org\/papers\/w31340","Date":1685577600000,"Abstract":"Vaccinations are a cost-effective tool to prevent child mortality and morbidity; however, their access and take-up remain low in developing countries. We analyze the effects on child vaccinations of a large-scale community-based health worker program that aimed to reach remote areas distant from public health facilities in Madagascar. We identify these effects using a triple-difference design that leverages the time and geographic variation in the program rollout and the geocoded household distance to the closest health facility. Our findings indicate that, on average, the program did not improve the vaccination uptake in treated areas; however, the community health workers component had an additional effect on children’s vaccinations in the most remote areas from the closest health facility. Despite this improvement, we find that mothers’ religious affiliation might constitute a barrier for the vaccination uptake of the most remote and vulnerable children.","Author":["Catalina Herrera-Almanza","Maria Rosales-Rueda"],"Number":31340},{"Title":"Techies and Firm Level Productivity","Link":"https:\/\/www.nber.org\/papers\/w31341","Date":1685577600000,"Abstract":"We study the impact of techies—engineers and other technically trained workers—on firm-level productivity. We first report new facts on the role of techies in the firm by using French administrative data and unique surveys. Techies are STEM-skill intensive and are associated with innovation, as well as with technology adoption, management, and diffusion within firms. Using structural econometric methods, we estimate the causal effect of techies on firm-level Hicks-neutral productivity in both manufacturing and non-manufacturing industries. We find that techies raise firm-level productivity, and this effect goes beyond the employment of R&D workers, extending to ICT and other techies. In non-manufacturing firms, the impact of techies on productivity operates mostly through ICT and other techies, not R&D workers. Engineers have a greater effect on productivity than technicians.","Author":["James Harrigan","Ariell Reshef","Farid Toubal"],"Number":31341},{"Title":"Pandemic-Era Changes to Medicaid Enrollment and Funding: Implications for Future Policy and Research","Link":"https:\/\/www.nber.org\/papers\/w31342","Date":1685577600000,"Abstract":"The COVID-19 related public health emergency led to federal legislation that changed the landscape of Medicaid coverage for low-income people in the United States. Beginning in 2020, policy responses led to a surge in Medicaid enrollment due to federal rules preventing Medicaid disenrollment, and total Medicaid enrollment increased more from January 2020-2023 than the net increase in insurance coverage from 2013-2017 following the Affordable Care Act’s implementation. As these policies come to an end, it is crucial to understand their implications for the future of Medicaid. This paper provides an overview of Medicaid’s enrollment, renewal and funding policies, highlighting how these policies changed during and immediately following the acute phases of the COVID-19 pandemic, describes enrollment increases and their composition, reviews literature relevant to the policy and its unwinding, and identifies key areas for research. By examining this unprecedented period of Medicaid policy, we can inform future policy decisions and optimize safety net programs to be effective in a broad set of circumstances.","Author":["Laura Dague","Benjamin D. Ukert"],"Number":31342},{"Title":"Why Does the Folk Theorem Do Not Seem to Work When It Is Mostly Needed?","Link":"https:\/\/www.nber.org\/papers\/w31343","Date":1685577600000,"Abstract":"In International Relations the canonical model of inter-estate interactions is a one-shot security competition game. The model has the structure of a prisoners dilemma, which results in an equilibrium with two sources of inefficiency: excessive arming and possibly the destruction associated with open conflict. Standard arguments in game theory suggest that more  cooperative outcomes should emerge given that states often engage in repeated interactions. Historical record, on the contrary, shows cycles of peace, arms races, and serious instances of  open conflict. Long-lasting disarmed peace is rarely observed. The paper develops a unified model  of conflict that reveals possible theoretical mechanisms to produce such historical outcomes.","Author":["Johann Caro-Burnett","Sebastian Galiani","Gustavo Torrens"],"Number":31343},{"Title":"The Economic Determinants of Heat Pump Adoption","Link":"https:\/\/www.nber.org\/papers\/w31344","Date":1685577600000,"Abstract":"One concern with subsidies for low-carbon technologies is that they tend to go predominantly to high-income households. Previous research has shown, for example, that the top income quintile receives 60% of subsidies for rooftop solar and 90% of subsidies for electric vehicles. This paper finds that heat pumps are an important exception. Using newly available U.S. nationally representative data, the paper finds that there is remarkably little correlation between heat pump adoption and household income. Nationwide, 15% of U.S. households have a heat pump as their primary heating equipment, and adoption levels are essentially identical for all income levels ranging from the bottom of the income distribution (<$30,000 annually) to the top ($150,000+). Instead, the paper shows that heat pump adoption is strongly correlated with geography, climate, and electricity prices.","Author":["Lucas W. Davis"],"Number":31344},{"Title":"Public Education and Intergenerational Housing Wealth Effects","Link":"https:\/\/www.nber.org\/papers\/w31345","Date":1685577600000,"Abstract":"While rising house prices benefit existing homeowners, we document a new channel through which price shocks have intergenerational wealth effects. Using panel data from school zones within a large U.S. school district, we find that higher local house prices lead to improvements in local school quality, thereby increasing child human capital and future incomes. We quantify this housing wealth channel using an overlapping generations model with neighborhood choice, spatial equilibrium, and endogenous school quality. Housing market shocks in the model generate large intra- and intergenerational wealth effects, with the latter accounting for over half of total wealth effects.","Author":["Michael Gilraine","James Graham","Angela Zheng"],"Number":31345},{"Title":"Ph.D. Publication Productivity: The Role of Gender and Race in Supervision in South Africa","Link":"https:\/\/www.nber.org\/papers\/w31346","Date":1685577600000,"Abstract":"We study whether student-advisor gender and race composition matters for publication productivity of Ph.D. students in South Africa. We consider all Ph.D. students in STEM graduating between 2000 and 2014, after the recent systematic introduction of doctoral programs in this country. We investigate the joint effects of gender and race for the whole sample and looking separately at the sub-samples of (1) white-white; (2) black-black; and (3) black-white student-advisor couples. We find significant productivity differences between male and female students. These disparities are more pronounced for female students working with male advisors when looking at the joint effects of gender and race for the white-white and black-black student-advisor pairs. We also explore whether publication productivity differences change significantly for students with a high, medium, or low “productivity-profile”. We find that female productivity gaps are U-shaped over the range of productivity. Female students working with male advisors have more persistent productivity gaps over the productivity distribution, while female students with a high (or low) “productivity-profile” studying with female advisors are as productive as male students with similar “productivity-profile” studying with male advisors.","Author":["Giulia Rossello","Robin Cowan","Jacques Mairesse"],"Number":31346},{"Title":"A Theory of Price Caps on Non-Renewable Resources","Link":"https:\/\/www.nber.org\/papers\/w31347","Date":1685577600000,"Abstract":"In December 2022, following Russia’s invasion of Ukraine, a G7-led coalition of countries imposed a $60 per barrel price cap on the sales of Russian oil that use western services. This paper provides a theoretical and quantitative analysis of this new tool. We build a tractable equilibrium model in which the financially constrained exporter of a non-renewable resource optimally exerts market power, and the price of the resource varies stochastically. An important insight from this framework is that the supply curve is inelastic and can even be downward sloping, rationalizing the patterns we observe in the data. Contrary to the fears that an introduction of the price cap will cause a damaging oil supply shock, the exporter may have strong incentives to increase extraction following the introduction of a binding price cap. In fact, when the producer is large and has market power, a price cap that applies to all or most sales significantly limits the degree to which market power is used in equilibrium and stabilizes world oil prices. But if the cap is poorly enforced, or if the sanctioned state has access to a non-compliant “shadow” fleet, the cap is less effective at stabilizing world prices.","Author":["Simon Johnson","Lukasz Rachel","Catherine Wolfram"],"Number":31347},{"Title":"War Discourse and the Cross Section of Expected Stock Returns","Link":"https:\/\/www.nber.org\/papers\/w31348","Date":1685577600000,"Abstract":"A war-related factor model derived from textual analysis of media news reports explains the cross section of expected asset returns. Using a semi-supervised topic model to extract discourse topics from 7,000,000 New York Times stories spanning 160 years, the war factor predicts the cross section of returns across test assets derived from both traditional and machine learning construction techniques, and spanning 138 anomalies. Our findings are consistent with assets that are good hedges for war risk receiving lower risk premia, or with assets that are more positively sensitive to war prospects being more overvalued. The return premium on the war factor is incremental to standard effects.","Author":["David Hirshleifer","Dat Mai","Kuntara Pukthuanthong"],"Number":31348},{"Title":"Optimal Paternalism in a Population with Bounded Rationality","Link":"https:\/\/www.nber.org\/papers\/w31349","Date":1685577600000,"Abstract":"A central mission of public economics has been to determine policies that optimize utilitarian welfare. To improve the realism of policy evaluation, it is desirable to enrich understanding of behavior and develop methods of analysis that use the enriched understanding to assess policies. Attention has been given to recognition that behavior may be boundedly rational, but little has been done to draw the implications of this work for mechanism design. Behavioral economists have suggested that planners should limit the choices available to individuals or should frame the options in a manner thought to influence choice, but the discussion has commonly been verbal and casual. We formally consider a planner who has the power to design a discrete choice set from which individuals will choose. We suppose that individuals may be boundedly rational and, hence, may not maximize utility. Our concern is realistic settings in which persons have heterogeneous preferences and may vary in how their choices deviate from utility maximization. We find that optimal paternalism is subtle. The policy that most effectively constrains or influences individual choices depends on the distribution of preferences and the choice probabilities measuring the extent to which persons behave suboptimally, conditional on their preferences.","Author":["Charles F. Manski","Eytan Sheshinski"],"Number":31349},{"Title":"Intuit QuickBooks Small Business Index: A New Employment Series for the US, Canada, and the UK","Link":"https:\/\/www.nber.org\/papers\/w31350","Date":1685577600000,"Abstract":"Small and young businesses are essential for job creation, innovation, and economic growth. Even most of the superstar firms start their business life small and then grow over time. Small firms have less internal resources, which makes them more fragile and sensitive to macroeconomic conditions. This suggests the need for frequent and real-time monitoring of the small business sector’s health. Previously this was difficult due to a lack of appropriate data. This paper fills this important gap by developing a new Intuit QuickBooks Small Business Index that focuses on the smallest of small businesses with at most 9 workers in the US and the UK and at most 19 workers in Canada. The Index aggregates a sample of anonymous QuickBooks Online Payroll subscriber data (QBO Payroll sample) from 333,000 businesses in the US, 66,000 in Canada, and 25,000 in the UK. After comparing the QBO Payroll sample data to the official statistics, we remove the seasonal components and use a Flexible Least Squares method to calibrate the QBO Payroll sample data against official statistics. Finally, we use the estimated model and the QBO Payroll sample data to generate a near real-time index of economic activity. We show that the estimated model performs well both in-sample and out-of-sample. Additionally, we use this analysis for different regions and industries.","Author":["Ufuk Akcigit","Raman Singh Chhina","Seyit M. Cilasun","Javier Miranda","Eren Ocakverdi","Nicolas Serrano-Velarde"],"Number":31350},{"Title":"The Neoclassical Growth of China","Link":"https:\/\/www.nber.org\/papers\/w31351","Date":1685577600000,"Abstract":"This paper studies China's four-fold increase in per capita GDP relative to the U.S. between 1995 and 2019. First, we argue that China's growth pattern is very similar to that of several other East Asia economies that initially grew very quickly. Second, we show that a minimalist Ramsey-Cass-Koopmans model with a parsimonious TFP catch-up process can account for China's growth path and the growth paths of other East Asia economies at a similar stage of development. The growth paths of other East Asia economies and the model predictions suggest that China's growth will substantially slow, so much so that we find the U.S. growth rate will likely be higher than China's by 2043. We also find that China's income per capita will level off at roughly 44% of the U.S. level around 2100.","Author":["Jesús Fernández-Villaverde","Lee E. Ohanian","Wen Yao"],"Number":31351},{"Title":"Resting on Their Laureates? Research Productivity Among Winners of the Nobel Prize in Physiology or Medicine","Link":"https:\/\/www.nber.org\/papers\/w31352","Date":1685577600000,"Abstract":"The Nobel Prize in Physiology or Medicine is the most prestigious and coveted award in medical research. Anecdotal evidence and related research suggest that receiving it may adversely affect research productivity. We compared the post-Nobel research output of laureates (prize years: 1950-2010) with their pre-Nobel output and with the output of a matched control group consisting of winners of the Lasker Award, another highly prestigious medical research prize. Pre-Nobel, laureates’ publications were more voluminous, highly cited, and novel than those of (future) Lasker winners. Post-Nobel, laureates’ productivity decreased sharply, eventually falling below that of Lasker winners on all three measures. These declines may reflect diversionary effects of the Prize, changed incentives, or intrinsically different career arcs for medical researchers who win the Nobel Prize.","Author":["Jay Bhattacharya","Paul Bollyky","Jeremy D. Goldhaber-Fiebert","Geir H. Holom","Mikko Packalen","David M. Studdert"],"Number":31352},{"Title":"Gaming and Effort in Performance Pay","Link":"https:\/\/www.nber.org\/papers\/w31353","Date":1685577600000,"Abstract":"Health insurers often tie payments to providers’ quality of care. Although payers do this to elicit more effort from providers, some providers may game the system by avoiding patients who would cause their quality scores to fall. We use annual variation in the criteria for Medicare’s Quality Incentive Program in dialysis to distinguish strategic patient dropping from higher-quality care. Patients who would reduce their facilities’ scores are 14.3–71.5% more likely to switch facilities, often to ones that suggest the move was involuntary, while under certain conditions facilities exert more effort to improve their scores by providing better care.","Author":["Luca Bertuzzi","Paul J. Eliason","Benjamin Heebsh","Riley J. League","Ryan C. McDevitt","James W. Roberts"],"Number":31353},{"Title":"The Benefits and Costs of Guest Worker Programs: Experimental Evidence from the India-UAE Migration Corridor","Link":"https:\/\/www.nber.org\/papers\/w31354","Date":1685577600000,"Abstract":"We estimate the individual returns to temporary migration programs using a randomized experiment with several thousand job seekers in India applying to guest worker jobs in the United Arab Emirates (UAE). Working with construction companies and the UAE Ministry of Labor, we randomized job offers to potential migrant workers at recruitment sites. We measured effects on labor market outcomes, well-being, social relationships, and work satisfaction, as well as on labor intermediation costs, assets and debt. We find that workers who received the randomized offer experienced 30% higher earnings, and those who take up the offer to migrate to the UAE doubled their compensation. However, they also paid substantial upfront costs to labor intermediaries, financed by additional debt, that reduced take-home pay by about 10%. Migrants also reported a significant fall in subjective well-being, driven by increases in physical pain, effort, and heat. There were no significant effects on loneliness or other dimensions of well-being. Our finding of negative effects on well-being is consistent with the large share of workers offered jobs who did not migrate to the UAE. Extrapolating using a linear marginal treatment effects framework to workers who decline the UAE job offer, we find large and positive pecuniary returns to migration, even including intermediary fees, but even larger non-pecuniary costs.","Author":["Suresh Naidu","Yaw Nyarko","Shing-Yi Wang"],"Number":31354},{"Title":"Global Liquidity: Drivers, Volatility and Toolkits","Link":"https:\/\/www.nber.org\/papers\/w31355","Date":1685577600000,"Abstract":"Global liquidity refers to the volumes of financial flows – largely intermediated through global banks and non-bank financial institutions – that can move at relatively high frequencies across borders. The amplitude of responses to global conditions like risk sentiment, discussed in the context of the global financial cycle, depends on the characteristics and vulnerabilities of the institutions providing funding flows. Evidence from across empirical approaches and using granular data provides policy-relevant lessons. International spillovers of monetary policy and risk sentiment through global liquidity evolve in response to regulation, the characteristics of financial institutions, and actions of official institutions around liquidity provision. Strong prudential policies in the home countries of global banks and official facilities reduce funding strains during stress events. Country-specific policy challenges, summarized by the monetary and financial trilemmas, are partially alleviated. However, risk migration across types of financial intermediaries underscores the importance of advancing regulatory agendas related to non-bank financial institutions.","Author":["Linda S. Goldberg"],"Number":31355},{"Title":"Finance and Climate Resilience: Evidence from the long 1950s US Drought","Link":"https:\/\/www.nber.org\/papers\/w31356","Date":1685577600000,"Abstract":"We study how the availability of credit shapes adaptation to a climatic shock, specifically, the long 1950s US drought. We find that bank lending, net immigration, and population growth decline sharply in drought exposed areas with limited initial access to bank finance. In contrast, agricultural investment and long-run productivity increase more in drought-exposed areas when they have access to bank finance, even allowing some of these areas to leapfrog otherwise similar areas in the subsequent decades. We also find unequal access to finance can drive migration from drought-hit finance-poor communities to finance-rich communities. These results suggest that broadening access to finance can enable communities to adapt to large adverse climatic shocks and reduce emigration.","Author":["Raghuram Rajan","Rodney Ramcharan"],"Number":31356},{"Title":"New Technologies and Jobs in Europe","Link":"https:\/\/www.nber.org\/papers\/w31357","Date":1685577600000,"Abstract":"We examine the link between labour market developments and new technologies such as artificial intelligence (AI) and software in 16 European countries over the period 2011- 2019. Using data for occupations at the 3-digit level in Europe, we find that on average employment shares have increased in occupations more exposed to AI. This is particularly the case for occupations with a relatively higher proportion of younger and skilled workers. This evidence is in line with the Skill Biased Technological Change theory. While there exists heterogeneity across countries, only very few countries show a decline in employment shares of occupations more exposed to AI-enabled automation. Country heterogeneity for this result seems to be linked to the pace of technology diffusion and education, but also to the level of product market regulation (competition) and employment protection laws. In contrast to the findings for employment, we find little evidence for a relationship between wages and potential exposures to new technologies.","Author":["Stefania Albanesi","António Dias da Silva","Juan F. Jimeno","Ana Lamo","Alena Wabitsch"],"Number":31357},{"Title":"Globalization, Structural Change and International Comovement","Link":"https:\/\/www.nber.org\/papers\/w31358","Date":1685577600000,"Abstract":"We study the roles of globalization and structural change in the evolution of international GDP comovement among industrialized countries over the period 1978-2007. In recent decades, trade integration between advanced economies increased rapidly while average GDP correlations remained stable. We show that structural change – trend reallocation of economic activity towards services – plays an important part in resolving this apparent puzzle. Business cycle shocks in the service sector are less internationally correlated than in manufacturing, and thus structural change lowers GDP comovement by increasing the share of less correlated sectors in GDP. Globalization – trend reductions in trade costs – exerts two opposing effects on cross-border GDP comovement. On the one hand, greater trade linkages increase international transmission of shocks and therefore comovement. On the other, globalization induces structural change towards services because it reduces the relative price of traded goods, and services and goods are complements. We use a multi-country, multi-sector model of international production and trade to quantify these effects. The two opposing effects of globalization on comovement largely cancel each other out, limiting the net contribution of globalization to increasing international comovement over this period.","Author":["Barthélémy Bonadio","Zhen Huo","Andrei A. Levchenko","Nitya Pandalai-Nayar"],"Number":31358}]