[{"Title":"Pricing Neighborhoods","Link":"https:\/\/www.nber.org\/papers\/w31371","Date":1688169600000,"Abstract":"Education in Denmark is freely available. Despite near equal teacher salaries and per-pupil school expenditure across districts, there is substantial spatial heterogeneity in school quality as measured by teacher quality and student test scores. We argue that this is due to sorting of teachers and students across neighborhoods. We develop and apply multiple methods for identifying parental valuation of measured school quality in the presence of strong neighborhood sorting. There is strong concordance in the estimates across diverse methodologies. We estimate a willingness to pay of about 3% more for a house with average characteristics when test scores are one standard deviation above the mean. Controlling for selection into neighborhoods only slightly reduces our estimates. Given that school quality, as measured by monetary resources, is equalized across all neighborhoods, payments for school quality embodied in housing prices are in fact payments for peer, teacher, and neighborhood quality. This evidence challenges the appropriateness of the current emphasis in the literature on Tiebout-based models of neighborhood choice that stress sorting on parental income in order to finance the local public good of school quality. Rather, a model of neighborhood choice to select neighbor and peer quality is more appropriate. Our evidence is consistent with evidence that cash expenditures on classrooms have weak effects on child achievement.","Author":["Sadegh Eshaghnia","James J. Heckman","Goya Razavi"],"Number":31371},{"Title":"When Your Bootstraps Are Not Enough: How Demand and Supply Interact to Generate Learning in Settings of Extreme Poverty","Link":"https:\/\/www.nber.org\/papers\/w31388","Date":1688169600000,"Abstract":"In settings of extreme poverty, how do demand and supply combine to produce child learning? In rural Gambia, caregivers with high aspirations for their children's future, measured before children start school, invest substantially more than others in children’s education. Despite this, essentially no children are literate or numerate three years later. When villages receive a highly impactful, teacher-focused supply-side intervention, however, children of high-aspirations caregivers are 25 percent more likely to achieve literacy and numeracy than others in the same village. We estimate patterns of substitutability and complementarity between demand and supply in generating learning that change with skill difficulty.","Author":["Alex Eble","Maya Escueta"],"Number":31388},{"Title":"Who's on (the 1040) First? Determinants and Consequences of Spouses' Name Order on Joint Returns","Link":"https:\/\/www.nber.org\/papers\/w31404","Date":1688169600000,"Abstract":"Married couples filing a joint return put the male name first 88.1% of the time in tax year 2020, down from 97.3% in 1996. The man’s name is more likely to go first the larger is the fraction of the couple’s allocable income that goes to him, and the older is the couple. Based on state averages, putting the man’s name first is strongly associated with conservative political attitudes, religiosity, and a survey-based measure of sexist attitudes. Risk-taking and tax noncompliance are both associated with the man’s name going first.","Author":["Emily Y. Lin","Joel Slemrod","Evelyn A. Smith","Alexander Yuskavage"],"Number":31404},{"Title":"The Dollar in an Era of International Retrenchment","Link":"https:\/\/www.nber.org\/papers\/w31405","Date":1688169600000,"Abstract":"Recent trends suggest the world economy may be tending towards an equilibrium with two distinct trading blocs, each internally integrated, but with significant isolation between the blocs.  This paper uses a quantitative theory to explore how far this bifurcation would need to go to pose a threat to the special role of the dollar in international exchange. The theory emphasizes the joint determination of countries' portfolio choices and trading currency. We find that unilateral protectionism on the part of the US could modestly reinforce the dollar's dominant role, but that policies directly supporting the Chinese yuan's use in trade could end the dollar's continued dominance if implemented over a long-enough period. Tit-for-tat responses between just the US and China would likely leave the dollar's role essentially unchanged. If both countries coordinate protectionist policies within their trading blocs, however, a transition away from global dollar dominance becomes far more likely.","Author":["Ryan Chahrour","Rosen Valchev"],"Number":31405},{"Title":"Sibling Spillovers May Enhance the Efficacy of Targeted School Policies","Link":"https:\/\/www.nber.org\/papers\/w31406","Date":1688169600000,"Abstract":"Public policies often target individuals but within-family externalities of such interventions are understudied. Using a regression discontinuity design, we document how a third grade retention policy affects both the target children and their younger siblings. The policy improves test scores of both children while the spillover is up to 30% of the target child effect size. The effects are particularly pronounced in families where one of the children is disabled, for boys, and in immigrant families. Candidate mechanisms include improved classroom inputs and parental school choice.","Author":["David N. Figlio","Krzysztof Karbownik","Umut Özek"],"Number":31406},{"Title":"Enhancing Human Capital in Children: A Case Study on Scaling","Link":"https:\/\/www.nber.org\/papers\/w31407","Date":1688169600000,"Abstract":"This paper provides novel insights into the science of scaling by examining an educational mentoring program in Mexico. Our analysis encompasses two separate field experiments, and takes advantage of a unique opportunity to learn from the government's implementation of the program on a large scale. While the originally implemented program at scale demonstrates limited effectiveness, the introduction of a new modality with enhanced mentor training significantly improves children's outcomes. This improvement is observed in both the field experiment and the subsequent large-scale government adoption. We also find that the new program's enhanced mentor-parent interactions stimulate parental engagement at the community-school level, which emerges as a critical factor in facilitating the program's scalability.","Author":["Francesco Agostinelli","Ciro Avitabile","Matteo Bobba"],"Number":31407},{"Title":"Energy and the Environment in Economic History","Link":"https:\/\/www.nber.org\/papers\/w31408","Date":1688169600000,"Abstract":"Both energy and the environment are inputs into production, influencing the economy and the overall welfare of the population. While the economy itself has been a central focus of economic history from its inception, energy and the environment have received more limited attention. On the energy side, the relative lack of attention reflects economic historians' focus on labor, capital, and technology. Two areas that have received attention are the effects of energy on the spatial location of economic activity and the importance of coal for the Industrial Revolution. On the environmental side, the relative lack of attention likely reflects the focus on the positive aspects of industrialization and the difficulty of finding data related to air, water, and land pollution. One environmental area that has received attention is water pollution from human waste, which had large mortality impacts, particularly in cities. This essay reviews long run trends in energy use and water and air pollution and then turns to the energy and environmental literatures in economic history. The conclusion offers some thoughts regarding opportunities for further research in energy and the environment.","Author":["Karen Clay"],"Number":31408},{"Title":"Choose Your Moments: Peer Review and Scientific Risk Taking","Link":"https:\/\/www.nber.org\/papers\/w31409","Date":1688169600000,"Abstract":"Science funding agencies such as the NIH, NSF, and their counterparts around the world are often criticized for being too conservative, funding incremental innovations over more radical but riskier projects. One explanation for their conservatism is the way the agencies use peer review of scientific proposals. Peer review is the cornerstone of research allocation decisions, but agencies typically base decisions on a simple average of peer review scores. More novel ideas are less likely to gain consistently high ratings across evaluators and are less likely to be funded. Using a discrete choice experiment conducted with a large sample of active biomedical researchers, we find that—in contrast to funding agencies—scientists systematically prefer to fund projects with more reviewer dissensus. Rather than purely focusing on the first moment of the distribution of reviewer scores, they also value the second moment. Further, scientists with the greatest domain expertise on a proposal are more enthusiastic about dissensus, and while appetite for dissensus shrinks as budgets become tighter, it does not disappear completely. Applying our estimates to prior studies mimicking NIH’s review process shows that incorporating expert scientists’ preferences for dissensus would change marginal funding decisions for ten percent of projects worth billions of dollars per year.","Author":["Richard T. Carson","Joshua S. Graff Zivin","Jeffrey G. Shrader"],"Number":31409},{"Title":"The Economics of Tropical Deforestation","Link":"https:\/\/www.nber.org\/papers\/w31410","Date":1688169600000,"Abstract":"Two factors have elevated recent academic and policy interest in tropical deforestation: first, the realization that it is a major contributor to climate change; and second, a revolution in satellite-based measurement that has revealed that it is proceeding at a rapid rate. We begin by reviewing the methodological advances that have enabled measurement of forest loss at a fine spatial resolution across the globe. We then develop a simple benchmark model of deforestation based on classic models of natural resource extraction. Extending this approach to incorporate features that characterize deforestation in developing countries---pressure for land use change, significant local and global externalities, weak property rights, and political economy constraints---provides us with a framework for reviewing the fast-growing empirical literature on the economics of deforestation in the tropics. This combination of theory and empirics provides insights not only into the economic drivers and impacts of tropical deforestation but also into policies that may affect its progression. We conclude by identifying areas where more work is needed in this important  body of research.","Author":["Clare A. Balboni","Aaron Berman","Robin Burgess","Benjamin A. Olken"],"Number":31410},{"Title":"Praying for Rain","Link":"https:\/\/www.nber.org\/papers\/w31411","Date":1688169600000,"Abstract":"We study the climate as a determinant of religious belief. People believe in the divine when religious authorities (the “church”) can credibly intervene in nature on their behalf. We present a model in which nature sets the pattern of rainfall over time and the church chooses when optimally to pray in order to persuade people that it has caused the rain. We present evidence from prayers for rain in Murcia, Spain that the church follows such an optimal policy and that its prayers therefore predict rainfall. In our model, praying for rain can only persuade people to believe if the hazard of rainfall during a dry spell is increasing over time, so that the probability of rainfall is highest when people most want rain. We test this prediction in an original data set of whether ethnic groups around the world traditionally prayed for rain. We find that prayer for rain is more likely among ethnic groups dependent on intensive agriculture for subsistence and that ethnic groups facing an increasing rainfall hazard are 53% more likely to pray for rain, consistent with our model. We interpret these findings as evidence for the instrumentality of religious belief.","Author":["José-Antonio Espín-Sánchez","Salvador Gil-Guirado","Nicholas Ryan"],"Number":31411},{"Title":"Effects of the Expanded Child Tax Credit on Household Spending: Estimates Based on U.S. Consumer Expenditure Survey Data","Link":"https:\/\/www.nber.org\/papers\/w31412","Date":1688169600000,"Abstract":"The Child Tax Credit (CTC) was substantially expanded through the American Rescue Plan Act of 2021, making the benefit more generous, fully refundable, and more periodic. Early studies documented the positive impact of the expanded CTC on reducing poverty and food insufficiency, but there is little research on the impact it had on household spending and, specifically, its impact on child-related spending. We use data from the Consumer Expenditure Interview Survey (CE) and impute CTC payments for all qualifying households to examine whether the expanded CTC increased spending overall, in major categories, and on specific items related to children's education and development. Our findings indicate that families utilized the CTC payments to enhance the well-being of both their children and the entire household. For each $100 of imputed CTC payment, our models show that families spent $75, mainly on food ($28), housing ($31), and child-related goods and services ($15). We also found that the spending response for low-income households, Hispanic households, and non-Hispanic Black households was larger than the spending response of the average household. By analyzing the variation in spending response by race and ethnicity, we are providing policy makers with valuable insights into the experience of marginalized communities.","Author":["Jake Schild","Sophie M. Collyer","Thesia Garner","Neeraj Kaushal","Jiwan Lee","Jane Waldfogel","Christopher T. Wimer"],"Number":31412},{"Title":"How Good Are Privacy Guarantees? Platform Architecture and Violation of User Privacy","Link":"https:\/\/www.nber.org\/papers\/w31413","Date":1688169600000,"Abstract":"Many platforms deploy data collected from users for a multitude of purposes. While some are beneficial to users, others are costly to their privacy. The presence of these privacy costs means that platforms may need to provide guarantees about how and to what extent user data will be harvested for activities such as targeted ads, individualized pricing, and sales to third parties. In this paper, we build a multi-stage model in which users decide whether to share their data based on privacy guarantees. We first introduce a novel mask-shuffle mechanism and prove it is Pareto optimal—meaning that it leaks the least about the users’ data for any given leakage about the underlying common parameter. We then show that under any mask-shuffle mechanism, there exists a unique equilibrium in which privacy guarantees balance privacy costs and utility gains from the pooling of user data for purposes such as assessment of health risks or product development. Paradoxically, we show that as users’ value of pooled data increases, the equilibrium of the game leads to lower user welfare. This is because platforms take advantage of this change to reduce privacy guarantees so much that user utility declines (whereas it would have increased with a given mechanism). Even more strikingly, we show that platforms have incentives to choose data architectures that systematically differ from those that are optimal from the user’s point of view. In particular, we identify a class of pivot mechanisms, linking individual privacy to choices by others, which platforms prefer to implement and which make users significantly worse off.","Author":["Daron Acemoglu","Alireza Fallah","Ali Makhdoumi","Azarakhsh Malekian","Asuman Ozdaglar"],"Number":31413},{"Title":"Concentration, Market Power, and Misallocation: The Role of Endogenous Customer Acquisition","Link":"https:\/\/www.nber.org\/papers\/w31415","Date":1688169600000,"Abstract":"This paper explores how different margins of market share are related to markups. Using merged microdata on producers and consumers, we document that a firm’s market share is mainly related to its number of customers, while its price-cost markup is associated only with its average sales per customer. We develop a new model that reflects this empirical evidence and the endogenous nature of customer acquisition. When calibrated, this model predicts a higher degree of markup dispersion, which suggests greater efficiency losses due to customer misallocation. An analysis of the efficient allocation in this model reveals that compared with the equilibrium, aggregate TFP and output are 10.8% and 14% higher, respectively.","Author":["Hassan Afrouzi","Andres Drenik","Ryan Kim"],"Number":31415},{"Title":"Production, Trade, and Cross-Border Data Flows","Link":"https:\/\/www.nber.org\/papers\/w31416","Date":1688169600000,"Abstract":"We build a two-country general equilibrium model to analyze the effects of cross-border data flows and pre-existing development gaps in data economies on each country's production and international trade. Raw data as byproducts of consumption can be transformed into various types of working data (information) to be used by both domestic and foreign producers. Because data constitute a new production factor for intermediate goods, a large extant divide in data utilization can reduce or even freeze trade. Cross-border data flows mitigate the situation and improve welfare when added to international trade. Data-inefficient countries where data are less important in production enjoy a \"latecomer's advantage'' with international trade and data flows, contributing more raw data from which the data-efficient countries generate knowledge for production. Furthermore, cross-border data flows can reverse the cyclicity of working data usage after productivity shocks, whereas shocks to data privacy or import costs have opposite effects on domestic and foreign data sectors. The insights inform future research and policy discussions concerning data divide, data flows, and their implications for trade liberalization, the data labor market, among others.","Author":["Qing Chang","Lin William Cong","Liyong Wang","Longtian Zhang"],"Number":31416},{"Title":"What Caused the US Pandemic-Era Inflation?","Link":"https:\/\/www.nber.org\/papers\/w31417","Date":1688169600000,"Abstract":"We answer the question posed by the title by specifying and estimating a simple dynamic model of prices, wages, and short-run and long-run inflation expectations. The estimated model allows us to analyze the direct and indirect effects of product-market and labor-market shocks on prices and nominal wages and to quantify the sources of U.S. pandemic-era inflation and wage growth. We find that, contrary to early concerns that inflation would be spurred by overheated labor markets, most of the inflation surge that began in 2021 was the result of shocks to prices given wages. These shocks included sharp increases in commodity prices, reflecting strong aggregate demand, and sectoral price spikes, resulting from changes in the level and sectoral composition of demand together with constraints on sectoral supply. However, although tight labor markets have thus far not been the primary driver of inflation, we find that the effects of overheated labor markets on nominal wage growth and inflation are more persistent than the effects of product-market shocks. Controlling inflation will thus ultimately require achieving a better balance between labor demand and labor supply.","Author":["Olivier J. Blanchard","Ben S. Bernanke"],"Number":31417},{"Title":"Nowcasting World Trade with Machine Learning: a Three-Step Approach","Link":"https:\/\/www.nber.org\/papers\/w31419","Date":1688169600000,"Abstract":"We nowcast world trade using machine learning, distinguishing between tree-based methods (random forest, gradient boosting) and their regression-based counterparts (macroeconomic random forest, gradient linear boosting). While much less used in the literature, the latter are found to outperform not only the tree-based techniques, but also more “traditional” linear and non-linear techniques (OLS, Markov-switching, quantile regression). They do so significantly and consistently across different horizons and real-time datasets. To further improve performances when forecasting with machine learning, we propose a flexible three-step approach composed of (step 1) pre-selection, (step 2) factor extraction and (step 3) machine learning regression. We find that both pre-selection and factor extraction significantly improve the accuracy of machine-learning-based predictions. This three-step approach also outperforms workhorse benchmarks, such as a PCA-OLS model, an elastic net, or a dynamic factor model. Finally, on top of high accuracy, the approach is flexible and can be extended seamlessly beyond world trade.","Author":["Menzie D. Chinn","Baptiste Meunier","Sebastian Stumpner"],"Number":31419},{"Title":"Credit Allocation and Macroeconomic Fluctuations","Link":"https:\/\/www.nber.org\/papers\/w31420","Date":1688169600000,"Abstract":"We study the relationship between credit expansions, macroeconomic fluctuations, and financial crises using a novel database on the sectoral distribution of private credit for 117 countries since 1940. We document that, during credit booms, credit flows disproportionately to the non-tradable sector. Credit expansions to the non-tradable sector, in turn, systematically predict subsequent growth slowdowns and financial crises. In contrast, credit expansions to the tradable sector are associated with sustained output and productivity growth without a higher risk of a financial crisis. To understand these patterns, we show that firms in the non-tradable sector tend to be smaller, more reliant on loans secured by real estate, and more likely to default during crises. Our findings are consistent with models in which credit booms to the non-tradable sector are driven by easy financing conditions and amplified by collateral feedbacks, contributing to increased financial fragility and a boom-bust cycle.","Author":["Karsten Müller","Emil Verner"],"Number":31420},{"Title":"Think Globally, Act Globally: Opportunities to Mitigate Greenhouse Gas Emissions in Low- and Middle-Income Countries","Link":"https:\/\/www.nber.org\/papers\/w31421","Date":1688169600000,"Abstract":"Reductions in greenhouse gas emissions are a global public good, which makes it efficient to act globally when addressing this challenge. We lay out several reasons that high-income countries seeking to mitigate climate change might have greater impact if they invest their resources in opportunities in low- and middle-income countries. Specifically, some of the easiest and cheapest options have already been tapped in high-income countries, land and labor costs are lower in low- and middle-income countries, it is cheaper to build green than to retrofit green, and global targeting matters in integrated economies. We also discuss economic counterarguments such as the challenge of monitoring emissions levels in low- and middle-income countries, ethical considerations, the importance of not double-counting mitigation funding as development aid, and policy steps that might help to realize this opportunity.","Author":["Rachel Glennerster","Seema Jayachandran"],"Number":31421},{"Title":"Combining Human Expertise with Artificial Intelligence: Experimental Evidence from Radiology","Link":"https:\/\/www.nber.org\/papers\/w31422","Date":1688169600000,"Abstract":"While Artificial Intelligence (AI) algorithms have achieved performance levels comparable to human experts on various predictive tasks, human experts can still access valuable contextual information not yet incorporated into AI predictions. Humans assisted by AI predictions could outperform both human-alone or AI-alone. We conduct an experiment with professional radiologists that varies the availability of AI assistance and contextual information to study the effectiveness of human-AI collaboration and to investigate how to optimize it. Our findings reveal that (i) providing AI predictions does not uniformly increase diagnostic quality, and (ii) providing contextual information does increase quality. Radiologists do not fully capitalize on the potential gains from AI assistance because of large deviations from the benchmark Bayesian model with correct belief updating. The observed errors in belief updating can be explained by radiologists’ partially underweighting the AI’s information relative to their own and not accounting for the correlation between their own information and AI predictions. In light of these biases, we design a collaborative system between radiologists and AI. Our results demonstrate that, unless the documented mistakes can be corrected, the optimal solution involves assigning cases either to humans or to AI, but rarely to a human assisted by AI.","Author":["Nikhil Agarwal","Alex Moehring","Pranav Rajpurkar","Tobias Salz"],"Number":31422},{"Title":"The Largest Insurance Expansion in History: Saving One Million Lives Per Year in China","Link":"https:\/\/www.nber.org\/papers\/w31423","Date":1688169600000,"Abstract":"The New Cooperative Medical Scheme (NCMS) rolled out in China from 2003-2008 provided insurance to 800 million rural Chinese. We combine aggregate mortality data with individual survey data, and identify the impact of the NCMS from program rollout and heterogeneity across areas in their rural share. We find that there was a significant decline in aggregate mortality, with the program saving more than one million lives per year at its peak, and explaining 78% of the entire increase in life expectancy in China over this period. We confirm these mortality effects using micro-data on mortality, other health outcomes, and utilization.","Author":["Jonathan Gruber","Mengyun Lin","Junjian Yi"],"Number":31423},{"Title":"Sparse Modeling Under Grouped Heterogeneity with an Application to Asset Pricing","Link":"https:\/\/www.nber.org\/papers\/w31424","Date":1688169600000,"Abstract":"Sparse models, though long preferred and pursued by social scientists, can be ineffective or unstable relative to large models, for example, in economic predictions (Giannone et al., 2021). To achieve sparsity for economic interpretation while exploiting big data for superior empirical performance, we introduce a general framework that jointly clusters observations (via new decision trees) and locally selects variables (with Bayesian priors) for modeling panel data with potential grouped heterogeneity. We derive analytical marginal likelihoods as global split criteria in our Bayesian Clustering Model (BCM), to incorporate economic guidance, address parameter and model uncertainties, and prevent overfitting. We apply BCM to asset pricing and estimate uncommon-factor models for data-driven asset clusters and macroeconomic regimes. We find (i) cross-sectional heterogeneity linked to (non-linear interactions of) return volatility, size, and value, (ii) structural changes in factor relevance predicted by market volatility and valuation, and (iii) MKTRF and SMB as common factors and multiple uncommon factors across characteristics-managed-market-timed clusters. BCM helps explain volatility- or size-related anomalies, exploit within-group tests, and mitigate the “factor zoo” problem. Overall, BCM outperforms benchmark common-factor models in pricing and investments in U.S. equities, e.g., attaining out-of-sample cross-sectional R2s exceeding 25% for multiple clusters and Sharpe ratio of tangency portfolios tripling built from ME-B\/M 5 × 5 portfolios.","Author":["Lin William Cong","Guanhao Feng","Jingyu He","Junye Li"],"Number":31424},{"Title":"Black Empowerment and White Mobilization: The Effects of the Voting Rights Act","Link":"https:\/\/www.nber.org\/papers\/w31425","Date":1688169600000,"Abstract":"The 1965 Voting Rights Act (VRA) paved the road to Black empowerment. How did southern whites respond? Leveraging newly digitized data on county-level voter registration rates by race between 1956 and 1980, and exploiting pre-determined variation in exposure to the federal intervention, we document that the VRA increases both Black and white political participation. Consistent with the VRA triggering counter-mobilization, the surge in white registrations is concentrated where Black political empowerment is more tangible and salient due to the election of African Americans in county commissions. Additional analysis suggests that the VRA has long-lasting negative effects on whites' racial attitudes.","Author":["Andrea Bernini","Giovanni Facchini","Marco Tabellini","Cecilia Testa"],"Number":31425},{"Title":"Institutions and Global Crop Yields","Link":"https:\/\/www.nber.org\/papers\/w31426","Date":1688169600000,"Abstract":"We estimate annual discontinuities in remotely-sensed crop yields at all international land borders and link them to changes in the economic freedom index by the Fraser Institute, a country-level measure of institutional quality. Each point of the ten-point index increases the discontinuity by 2.2% over the next five years, highlighting that institutional reforms have the potential to close some of the observed crop yield gap. Three subcategories are consistently significant: credit market regulation, inflation, and the top marginal tax rate. We present suggestive evidence that higher average yields are achieved through increased use of irrigation and mechanization. Yield variability remains unchanged, and reforms lead to cropland expansion through deforestation.","Author":["David Wuepper","Haoyu Wang","Wolfram Schlenker","Meha Jain","Robert Finger"],"Number":31426},{"Title":"Bottlenecks: Sectoral Imbalances and the US Productivity Slowdown","Link":"https:\/\/www.nber.org\/papers\/w31427","Date":1688169600000,"Abstract":"Despite the rapid pace of innovation in information and communications technologies (ICT) and electronics, aggregate US productivity growth has been disappointing since the 1970s. We propose and empirically explore the hypothesis that slow growth stems in part from an unbalanced sectoral distribution of innovation over the last several decades. Because an industry's success in innovation depends on complementary innovations among its input suppliers, rapid productivity growth that is concentrated in a subset of sectors may create bottlenecks and consequently fail to translate into commensurate aggregate productivity gains. Using data on input-output linkages, citation linkages, industry productivity growth and patenting, we find evidence consistent with this hypothesis: the variance of suppliers' Total Factor Productivity growth or innovation adversely affects an industry's own TFP growth and innovation. Our estimates suggest that a substantial share of the productivity slowdown in the United States (and several other industrialized economies) can be accounted for by a sizable increase in cross-industry variance of TFP growth and innovation. For example, if TFP growth variance had remained at the 1977-1987 level, US manufacturing productivity would have grown twice as rapidly in 1997-2007 as it did—yielding a counterfactual growth rate that would have been close to that of 1977-1987 and 1987-1997.","Author":["Daron Acemoglu","David Autor","Christina Patterson"],"Number":31427},{"Title":"Innovation and Appropriability: Revisiting the Role of Intellectual Property","Link":"https:\/\/www.nber.org\/papers\/w31428","Date":1688169600000,"Abstract":"It is more than 25 years since the authors of the Yale and Carnegie surveys studied how firms seek to protect the rents from innovation. In this paper, we revisit that question using a nationally representative sample of firms over the period 2008-2015, with the goal of updating and extending a set of stylized facts that has been influential for our understanding of the economics of innovation. There are five main findings. First, while patenting firms are relatively uncommon in the economy, they account for an overwhelming share of R&D spending. Second, firms consider utility patents less important on average than other forms of IP protection, like trade secrets, trademarks, and copyrights. Third, industry differences explain a great deal of the level of firms’ engagement with IP, with high-tech firms on average being more active on all forms of IP. Fourth, we find no significant differences in the use of IP strategies across firms at different points of their life cycle. Lastly, unlike age, firms of different size appear to manage IP significantly differently. On average, larger firms tend to engage much more extensively in the protection of IP, and this pattern cannot be easily explained by differences in the type of R&D or innovation produced by a firm. We also discuss the implications of these findings for innovation research and policy.","Author":["Filippo Mezzanotti","Timothy Simcoe"],"Number":31428},{"Title":"The Intergenerational Transmission of Poverty and Public Assistance: Evidence from the Earned Income Tax Credit","Link":"https:\/\/www.nber.org\/papers\/w31429","Date":1688169600000,"Abstract":"This paper examines the intergenerational effects of the Earned Income Tax Credit (EITC) on poverty and public assistance use. Using data from the PSID, we find that increased exposure to the EITC in childhood reduces the use of public assistance in adulthood (WIC and other public assistance) and reduces the likelihood of being in poverty (<100% of poverty) or near poor (<200% of poverty) by about 7 percentage points. These findings build on a growing literature that considers the intergenerational impacts of public policy and suggests that the economic benefits of policies in one generation may have long-term effects on the next generation.","Author":["Nicardo S. McInnis","Katherine Michelmore","Natasha Pilkauskas"],"Number":31429},{"Title":"On the Importance of African Traditional Religion for Economic Behavior","Link":"https:\/\/www.nber.org\/papers\/w31430","Date":1688169600000,"Abstract":"Within the field of economics, despite being widespread, African traditional religions tend to be perceived as unimportant and ignored when studying economic decision-making. This study tests whether this presumption is correct. Using daily data on business decisions and performance of beer sellers in the eastern Democratic Republic of the Congo, we study the importance of traditional religious beliefs for economic behavior and outcomes. Beer sellers perceive the risk of theft in their shops to be higher than it actually is, causing them to hold lower inventories, more frequent stock-outs, and reduced profits. We facilitate randomly-timed access to commonly-used, but typically prohibitively expensive rituals, which reduce the perceived risk of theft. We find that the rituals partially correct the beliefs about the risk of theft for sellers who report believing in the ritual’s efficacy. These sellers purchase more inventory, experience fewer stock-outs, and have larger sales, revenues, and profits. To distinguish the belief in the efficacy of the ritual from other incidental effects of participation, we analyze these outcomes for sellers who do not believe in the ritual. For these individuals, we find none of the observed effects. The findings provide evidence of the importance of African traditional religions, demonstrating that they can influence behavior and outcomes that are important for economic development.","Author":["Lewis Dunia Butinda","Aimable Amani Lameke","Nathan Nunn","Max Posch","Raúl Sánchez de la Sierra"],"Number":31430},{"Title":"Fiscal Procyclicality in Commodity Exporting Countries: How Much Does it Pour and Why?","Link":"https:\/\/www.nber.org\/papers\/w31431","Date":1688169600000,"Abstract":"A large literature has documented that fiscal policy is procyclical in emerging markets and developing economies and acyclical\/countercyclical in advanced economies.  This paper analyzes fiscal procyclicality in commodity-exporting countries.  It first shows that the degree of fiscal procyclicality is twice as high in commodity exporters than in non-commodity exporters.  Further, while fiscal procyclicality has been falling in commodity exporters over the past 15 years, it is still pervasive and has fallen slower than in non-commodity exporting countries.  In addition to testing the main theories behind fiscal procyclicality in commodity exporters and the role of institutional variables, the paper makes two novel contributions.  First, based on the idea of  fiscal procyclicality as a \"when it rains, it pours\" phenomenon (that is, contractionary fiscal policy amplifies the effects of a fall in commodity prices), the paper shows that, on average, government spending amplifies the business cycle by 21 percent of the initial drop in output following a fall in commodity prices.  Put differently, the pours component accounts for 17 percent of the total fall in output.  Second, the paper estimates the welfare costs of fiscal procyclicality at 2.6 percent of the costs associated with the regular business cycle in commodity exporters.","Author":["Francisco Arroyo Marioli","Carlos A. Vegh"],"Number":31431},{"Title":"What Did UWE Do for Economics?","Link":"https:\/\/www.nber.org\/papers\/w31432","Date":1688169600000,"Abstract":"Economics is among the most popular undergraduate majors. However, even at the best research universities and liberal arts colleges men outnumber women by two to one, and overall there are about 2.5 males to every female economics major. The Undergraduate Women in Economics (UWE) Challenge was begun in 2015 for one year as a randomized controlled trial with 20 treatment and 68 control schools to evaluate the impact of light-touch interventions to recruit and retain female economics majors. Treatment schools received funding, guidance, and access to networking with other treatment schools to implement programs such as providing better information about the application of economics, exposing students to role models, and updating course content and pedagogy. Using 2001-2021 data from the Integrated Postsecondary Education Data System (IPEDS) on graduating BAs, we find that UWE was effective in increasing the fraction of female BAs who majored in economics relative to men in liberal arts colleges. Large universities did not show an impact of the treatment, although those that implemented their own RCTs showed moderate success in encouraging more women to major in economics. We speculate on the reasons for differential treatment impact.","Author":["Tatyana Avilova","Claudia Goldin"],"Number":31432},{"Title":"Price Level and Inflation Dynamics in Heterogeneous Agent Economies","Link":"https:\/\/www.nber.org\/papers\/w31433","Date":1688169600000,"Abstract":"We study equilibria in a heterogeneous-agent incomplete-market economy with nominal government debt and flexible prices. Unlike in representative agent economies, steady-state equilibria exist when the government runs persistent deficits, provided that the level of deficits is not too large. In these equilibria, the real interest rate is below the growth rate of the economy. We quantify the maximum sustainable deficit for the US and show that it is lower under more redistributive tax and transfer systems. With constant primary deficits, there exist two steady-states, and the price level and inflation are not uniquely determined. We describe alternative policy settings that deliver uniqueness. We conduct quantitative experiments to illustrate how redistribution and precautionary saving amplify price level increases in response to fiscal helicopter drops, deficit expansions, and loose monetary policy. We show that rising primary deficits can account for a decline in the long-run real interest rate, leading to higher inflation for any given monetary policy. Our work highlights the role of household heterogeneity and market incompleteness in determining inflation.","Author":["Greg Kaplan","Georgios Nikolakoudis","Giovanni L. Violante"],"Number":31433},{"Title":"White Flight from Asian Immigration: Evidence from California Public Schools","Link":"https:\/\/www.nber.org\/papers\/w31434","Date":1688169600000,"Abstract":"Asian Americans are the fastest-growing racial group in the US but we know little about how Asian immigration has affected cities, neighborhoods and schools. This paper studies white flight from Asian arrivals in high-socioeconomic-status Californian school districts from 2000-2016 using initial settlement patterns and national immigrant flows to instrument for entry. We find that, as Asian students arrive, white student enrollment declines in higher-income suburbs. These patterns cannot be fully explained by racial animus, housing prices, or correlations with Black\/Hispanic arrivals. Parental fears of academic competition may play a role.","Author":["Leah Platt Boustan","Christine Cai","Tammy Tseng"],"Number":31434},{"Title":"The Incidence of Adverse Selection: Theory and Evidence from Health Insurance Choices","Link":"https:\/\/www.nber.org\/papers\/w31435","Date":1688169600000,"Abstract":"Existing research on selection in insurance markets focuses on how adverse selection distorts prices and misallocates products across people. This ignores the distributional consequences of who pays the higher prices. In this paper, we show that the distributional incidence depends on the correlations between income, expected costs, and insurance demand. We discuss the general implications for the design of subsidies and mandates when policymakers value both equity and efficiency. Then, in an empirical case study of a large employer, we show that the incidence of selection falls on higher-income employees, who are more likely to choose generous health insurance plans.","Author":["Michael Geruso","Timothy Layton","Adam Leive"],"Number":31435},{"Title":"Access and Exposure to Local News Media in the Digital Era: Evidence from U.S. Media Markets","Link":"https:\/\/www.nber.org\/papers\/w31436","Date":1688169600000,"Abstract":"Using a new comprehensive survey of adults in large U.S. media markets we show that minority and low-skill individuals, who are heavily exposed to shocks to the local economy, typically have stronger preferences for and stronger ex- posure to local news than high-skill and white individuals. At the same time, these disadvantaged individuals have been negatively affected by the impact of the digital revolution on news provision. In particular, high-skill and white indi- viduals have more rapidly embraced online and social media while low-skill and minority individuals still heavily rely on local television and other traditional news providers. These differences in provider choices are important because the digital revolution has reduced the quality of traditional news providers while the quality and quantity of online and social media have substantially in- creased. To gain additional insights into the welfare consequence of the digital revolution and assess potential policy interventions, we develop and estimate a model of news production and demand for local news. Our model is based on a time-allocation, discrete bundle-choice framework. Our findings suggest that the loss of the local newspaper (television) reduces welfare on average by $923 ($1064) which is well above the annual subscription costs in most markets. Finally, we study policies that subsidize online or social media to offset the loss of the local newspaper or television station.","Author":["Minji Bang","Lucie L&#039;Heude","Andrew Postlewaite","Holger Sieg"],"Number":31436},{"Title":"Certification and Recertification in Welfare Programs: What Happens When Automation Goes Wrong?","Link":"https:\/\/www.nber.org\/papers\/w31437","Date":1688169600000,"Abstract":"How do administrative burdens influence enrollment in different welfare programs? Who is screened out at a given stage? This paper studies the impacts of increased administrative burdens associated with the automation of welfare caseworker assistance, leveraging a unique natural experiment in Indiana in which the IBM Corporation remotely processed applications for two-thirds of all counties. Using linked administrative records covering nearly 3 million program recipients, the results show that SNAP, TANF, and Medicaid enrollments fell by 15%, 24%, and 4% one year after automation, with these heterogeneous declines largely attributable to cross-program differences in recertification costs. Earlier-treated and higher-poverty counties experienced larger declines in welfare receipt. More needy individuals were screened out at exit while less needy individuals were screened out at entry, a novel distinction that would be missed by typical measures of targeting which focus on average changes overall. The decline in Medicaid enrollment exhibited considerable permanence after IBM's automated system was disbanded, suggesting potential long-term consequences of increased administrative burdens.","Author":["Derek Wu","Bruce D. Meyer"],"Number":31437},{"Title":"Political Preferences and the Spatial Distribution of Infrastructure: Evidence from California's High-Speed Rail","Link":"https:\/\/www.nber.org\/papers\/w31438","Date":1688169600000,"Abstract":"How do political preferences shape transportation policy? We study this question in the context of California's High-Speed Rail (CHSR). Combining geographic data on votes in a referendum on the CHSR with a model of its expected economic benefits, we estimate the weight of economic and non-economic considerations in voters' preferences. Then, comparing the proposed distribution of CHSR stations with alternative placements, we use a revealed-preference approach to estimate policymakers' preferences for redistribution and popular approval. While voters did respond to expected real-income benefits, non-economic factors were a more important driver of the spatial distribution of voters' preferences for the CHSR. While the voter-approved CHSR would have led to modest income gains, proposals with net income losses also would have been approved due to political preferences. For the planner, we identify strong preferences for popular approval. A politically-blind planner would have placed the stations closer to dense metro areas in California.","Author":["Pablo D. Fajgelbaum","Cecile Gaubert","Nicole Gorton","Eduardo Morales","Edouard Schaal"],"Number":31438},{"Title":"Time Use, College Attainment, and The Working-from-Home Revolution","Link":"https:\/\/www.nber.org\/papers\/w31439","Date":1688169600000,"Abstract":"I demonstrate that the profound change in working from home (WFH) in the wake of the COVID-19 pandemic is concentrated among individuals with college degrees. Relative to 2015-19, the number of minutes worked from home on fall 2021 weekdays increased by over 90 minutes for college graduates; for non-graduates, it was 17 minutes. The share of work done at home (for those who worked at all) increased by 21% for graduates and 6% for non-graduates. Average minutes worked changed little for either group. Daily time spent traveling (e.g., commuting) fell by 24 minutes for college graduates but did not change for non-graduates. I examine how time-use patterns change for college graduates relative to non-graduates over the same period. Preliminary evidence suggests that time spent with children has risen for college graduates relative to non-graduates, potentially a sign that gaps in children’s outcomes by college attainment will be exacerbated by the WFH revolution.","Author":["Benjamin W. Cowan"],"Number":31439},{"Title":"Law-Abiding Immigrants: The Incarceration Gap Between Immigrants and the US-born, 1850–2020","Link":"https:\/\/www.nber.org\/papers\/w31440","Date":1688169600000,"Abstract":"We combine full-count Census data (1850–1940) with Census\/ACS samples (1950–2020) to provide the first nationally representative long-run series (1850–2020) of incarceration rates for immigrants and the US-born. As a group, immigrants had higher incarceration rates than US-born white men before 1870, similar rates between 1880-1950, and lower rates since 1960. Although there are substantial differences in incarceration by origin country, the relative decline in incarceration since 1960 occurred among immigrants from all sending regions. This decline cannot be explained by changes in immigrants’ observable characteristics or immigration policy, but may reflect immigrants’ resilience to economic shocks.","Author":["Ran Abramitzky","Leah Platt Boustan","Elisa Jácome","Santiago Pérez","Juan David Torres"],"Number":31440},{"Title":"Policy Diffusion Through Elections","Link":"https:\/\/www.nber.org\/papers\/w31441","Date":1688169600000,"Abstract":"Staggered difference-in-differences designs are pervasive in policy evaluations but little is known about the mechanisms of policy diffusion: How and why do such policies spread across jurisdictions? In this study, we highlight the role of elections in policy diffusion in settings where municipal elections are asynchronous due to historical reasons. First, we empirically show the presence of policy diffusion using neighbors’ election cycles as instruments for neighbors’ policy adoption. Second, we further demonstrate interactions of municipalities’ election cycles with neighbors’ adoption and show that they follow neighbors’ policy only during their own election timing, indicating that policy diffuses through elections.","Author":["Hitoshi Shigeoka","Yasutora Watanabe"],"Number":31441},{"Title":"Pack-Crack-Pack: Gerrymandering with Differential Turnout","Link":"https:\/\/www.nber.org\/papers\/w31442","Date":1688169600000,"Abstract":"This paper studies the manipulation of electoral maps by political parties, known as gerrymandering. At the core of our analysis is the recognition that districts must have the same population size but only voters matter for electoral incentives. Using a novel model of gerrymandering that allows for heterogeneity in turnout rates, we show that parties adopt different gerrymandering strategies depending on the turnout rates of their supporters relative to those of their opponents.  The broad pattern is to \"pack-crack-pack\" along the turnout dimension. That is, parties benefit from packing both supporters with a low turnout rate and opponents with a high turnout rate in some districts, while creating districts that mix supporters and opponents with intermediate turnout rates. This framework allows us to derive a number of empirical implications about the link between partisan support, turnout rates, and electoral maps. Using a novel empirical strategy that relies on the comparison of maps proposed by Democrats and Republicans during the 2020 redistricting cycle in the US, we then bring such empirical implications to the data and find support for them.","Author":["Laurent Bouton","Garance Genicot","Micael Castanheira","Allison L. Stashko"],"Number":31442},{"Title":"IV Methods Reconcile Intention-to-Screen Effects Across Pragmatic Cancer Screening Trials","Link":"https:\/\/www.nber.org\/papers\/w31443","Date":1688169600000,"Abstract":"Pragmatic cancer screening trials mimic real-world scenarios in which patients and doctors are the ultimate arbiters of treatment. Intention-to-screen (ITS) analyses of such trials maintain randomization-based apples-to-apples comparisons, but differential adherence (the failure of subjects assigned to screening to actually get screened) makes ITS effects hard to compare across trials and sites. We show how instrumental variables (IV) methods address the nonadherence challenge in a comparison of estimates from 17 sites in five randomized trials measuring screening effects on colorectal cancer incidence. While adherence rates and ITS estimates vary widely across and within trials, IV estimates of per-protocol screening effects are remarkably consistent. An application of simple IV tools, including graphical analysis and formal statistical tests, shows how differential adherence explains variation in ITS impact. Screening compliers are also shown to have demographic characteristics broadly similar to those of the full trial study sample. These findings argue for the clinical relevance of IV estimates of cancer screening effects.","Author":["Joshua Angrist","Peter Hull"],"Number":31443},{"Title":"Getting the Right Tail Right: Modeling Tails of Health Expenditure Distributions","Link":"https:\/\/www.nber.org\/papers\/w31444","Date":1688169600000,"Abstract":"Health expenditure data almost always include extreme values. Such heavy tails can be a threat to the commonly adopted least squares methods. To accommodate extreme values, we propose the use of an estimation method that recovers the often ignored right tail of health expenditure distributions. We apply the proposed method to a claims dataset from one of the biggest German private health insurers and find that the age gradient in health care spending differs substantially from the standard least squares method. Finally, we extend the popular two-part model and develop a novel three-part model.","Author":["Martin Karlsson","Yulong Wang","Nicolas R. Ziebarth"],"Number":31444},{"Title":"The Effects of Cryptocurrency Wealth on Household Consumption and Investment","Link":"https:\/\/www.nber.org\/papers\/w31445","Date":1688169600000,"Abstract":"This paper uses transaction-level data across millions of accounts to identify cryptocurrency investors and evaluate how fluctuations in individual crypto wealth affect household consumption, equity investment, and local real estate markets. We estimate an MPC out of unrealized crypto gains that is more than double the MPC out of unrealized equity gains but smaller than the MPC from exogenous cash flow shocks. This MPC is mostly driven by increases in cash\/check spending and mortgages. Moreover, households sell crypto to increase both discretionary as well as housing spending. As a result, crypto wealth causes house price appreciation—counties with higher crypto wealth see higher growth in home values following high crypto returns. Our results indicate that cryptocurrencies have substantial spillover effects on the real economy through consumption and investment into other asset classes.","Author":["Darren Aiello","Scott R. Baker","Tetyana Balyuk","Marco Di Maggio","Mark J. Johnson","Jason D. Kotter"],"Number":31445},{"Title":"(Breaking) Intergenerational Transmission of Mental Health","Link":"https:\/\/www.nber.org\/papers\/w31446","Date":1688169600000,"Abstract":"We estimate health associations across generations and dynasties using information on healthcare visits from administrative data for the entire Norwegian population. A parental mental health diagnosis is associated with a 9.3 percentage point (40%) higher probability of a mental health diagnosis of their adolescent child. Intensive margin physical and mental health associations are similar, and dynastic estimates account for about 40% of the intergenerational persistence. We also show that a policy targeting additional health resources for the young children of adults diagnosed with mental health conditions reduced the parent-child mental health association by about 40%.","Author":["Aline Bütikofer","Rita Ginja","Krzysztof Karbownik","Fanny Landaud"],"Number":31446},{"Title":"How Replaceable Is a Low-Wage Job?","Link":"https:\/\/www.nber.org\/papers\/w31447","Date":1688169600000,"Abstract":"We study the long-run consequences of losing a low-wage job using linked employer-employee wage records and household surveys. For full-time workers earning $15 per hour or less, job loss due to an idiosyncratic, firm-wide contraction generates a 13% reduction in earnings six years later and over $40,000 cumulative lost earnings. Most of the long-run decrease stems from reductions in employment and hours as opposed to wage rates: job losers are twice as likely to report being unemployed and looking for work. By contrast, workers initially earning $15-$30 per hour see comparable long-run earnings losses driven primarily by reductions in hourly wages. Calibrating a dynamic job ladder model to the estimates implies that the rents from holding a full-time $15 per hour job relative to unemployment are worth about $20,000, more than seven times monthly earnings.","Author":["Evan K. Rose","Yotam Shem-Tov"],"Number":31447},{"Title":"The Age of Mass Migration in Argentina: Social Mobility, Effects on Growth, and Selection Patterns","Link":"https:\/\/www.nber.org\/papers\/w31448","Date":1688169600000,"Abstract":"Argentina was the second largest destination country during the Age of Mass Migration, receiving nearly six million migrants. In this article, we first summarize recent findings characterizing migrants’ long-term economic assimilation and their contributions to local economic development. The reviewed evidence shows that Europeans experienced rapid upward mobility in Argentina and immigration contributed positively to the process of economic development. We then turn our focus to the selection patterns of Italian migrants to Argentina—the largest migratory group to this destination. Our analysis of this initial stage of the migrants’ history shows that Italians who moved to Argentina were positively selected on the basis of literacy, complementing existing evidence of rapid upward mobility and contribution to growth at destination.","Author":["Federico Droller","Martin Fiszbein","Santiago Pérez"],"Number":31448},{"Title":"War and Science in Ukraine","Link":"https:\/\/www.nber.org\/papers\/w31449","Date":1688169600000,"Abstract":"We discuss the impacts of the Russian invasion on Ukrainian science. Using newly collected data, we show that the war has already had significant effects on science in Ukraine: research papers produced by Ukrainian scientists declined by about 10%, approximately 5% of the most prolific scientists are publishing with a foreign affiliation, 22% of top universities have faced destruction of physical capital, and international collaborations with Russian scientists have declined by more than 40%. Drawing upon the economics of science and innovation literature, we highlight three primary channels through which wars impact science: (1) the loss of human capital, (2) the destruction of physical capital, and (3) reductions in international scientific cooperation. The evidence from the literature on the long-run effects of losing human or physical capital indicates that shocks to physical capital can be remedied more easily than shocks to human capital. Our new data also suggests that human capital shocks are the main drivers of the reduction in Ukrainian research output that has occurred since the beginning of the war. Hence, reconstruction efforts that focus on supporting scientists to continue in the research sector, and return to Ukraine after the war has ended, are likely to have the greatest impact on long-run scientific productivity in Ukraine.","Author":["Ina Ganguli","Fabian Waldinger"],"Number":31449},{"Title":"Caregiving and Labor Supply: New Evidence from Administrative Data","Link":"https:\/\/www.nber.org\/papers\/w31450","Date":1688169600000,"Abstract":"A significant share of the rapidly growing demand for long-term care is met by family members, many of whom also work, and family caregiving has been shown to affect labor market outcomes. We use survey responses about family caregiving roles linked to administrative earnings records to estimate the employment trajectories of family caregivers over a 25 year period around the reported start of a caregiving episode. These trajectories vary significantly by gender. Relative to a matched comparison group, caregiving precipitates a drop in both earnings and employment for women, while men only enter caregiving after experiencing significant labor supply disruptions.","Author":["Nicole Maestas","Matt Messel","Yulya Truskinovsky"],"Number":31450},{"Title":"Later-life Mortality and the Repeal of Federal Prohibition","Link":"https:\/\/www.nber.org\/papers\/w31451","Date":1688169600000,"Abstract":"Despite a recent and dramatic re-evaluation of the health consequences of alcohol consumption, very little is known about the effects of in utero exposure to alcohol on long-run outcomes such as later-life mortality. Here, we investigate how state by year variation in alcohol control arising from the repeal of federal prohibition affects mortality for cohorts born in the 1930s. We find that individuals born in wet states experienced higher later-life mortality than individuals born in dry states, translating into a 3.3% increase in mortality rates between 1990 and 2004 for affected cohorts.","Author":["David S. Jacks","Krishna Pendakur","Hitoshi Shigeoka","Anthony Wray"],"Number":31451},{"Title":"Tax Losses and Ex-Ante Offshore Transfer of Intellectual Property","Link":"https:\/\/www.nber.org\/papers\/w31452","Date":1688169600000,"Abstract":"We develop a positive model of multinational firm behavior and analyze a firm’s incentive to transfer an intellectual property (IP) right of uncertain value offshore ex ante, i.e. before its success or failure is realized. Our analysis highlights two major aspects of this decision. First, an asymmetric treatment of project gains and losses in the home country creates an incentive to transfer IP to a foreign lowtax country to avoid potentially negative profits at home. These incentives exist even when IP is priced at a fair arms-length price and are further strengthened in the presence of R&D tax incentives. Second, when multinationals have private information about the probability of project success, they have an incentive to transfer their most promising IP ex ante.","Author":["Rishi Sharma","Joel Slemrod","Michael Stimmelmayr"],"Number":31452},{"Title":"Unemployment, Alcohol and Tobacco Use: Separating State Dependence from Unobserved","Link":"https:\/\/www.nber.org\/papers\/w31453","Date":1688169600000,"Abstract":"Previous literature presents mixed evidence on the effect of alcohol consumption on labor market outcomes. On one hand, heavy alcohol consumption has been shown to have detrimental effects on labor market outcomes. On the other hand, moderate consumption is positively associated with wages and employment. Despite substantial reduced form evidence, previous literature has not been able to separately identify the causal pathways linking moderate versus heavy alcohol use to labor market performance due to the lack of natural experiments that only target moderate versus heavy drinking, as well as limitations of available structural methods that model state dependence and unobserved heterogeneity. This study develops a multiple-equation dynamic discrete choice ordered logit model, which allows separate identification of the contribution of state dependence (within and between outcomes) and unobserved heterogeneity. I apply this newly-developed model to differentiate the effects of moderate and heavy drinking, after accounting for other correlated unobserved heterogeneity. This study finds that moderate alcohol use increases employment, which is consistent with moderate alcohol consumption being a venue for social capital accumulation. Policies that target alcohol consumption separately by dosage level may be beneficial to employment in ways that have not previously been expected.","Author":["Monica Deza"],"Number":31453},{"Title":"The Model T","Link":"https:\/\/www.nber.org\/papers\/w31454","Date":1688169600000,"Abstract":"We ask (1) why the United States adopted the car more quickly than other countries before 1929, and (2) why in the United States the car changed from a luxury to a mass market good between 1909 and 1919. We argue that the answer is in part the success of the Model T in the United States and its relative lack of success abroad. Mass production of the Model T began in 1913; by 1917, more than 40 percent of cars on the road were Model Ts. Cross-state and cross-county evidence suggest that the Model T opened up a new market for cars among farmers and in poorer areas of the country. Tariffs and difficulties producing outside Detroit made the U.S. success of the Model T difficult to replicate abroad, even in Canada.","Author":["Shari Eli","Joshua K. Hausman","Paul Rhode"],"Number":31454},{"Title":"The Rise in American Pain: The Importance of the Great Recession","Link":"https:\/\/www.nber.org\/papers\/w31455","Date":1688169600000,"Abstract":"A significant literature has documented trend increases in pain among Americans over the last two or three decades. There is no single explanation seeming to work well for the increase. We show that, rather than resulting from a smooth upward trend, the increase was almost entirely concentrated in the 2007-2010 period, the time of the Great Recession, a result not uncovered in prior work. The disproportionate increase in pain among the less educated is also shown to have occurred primarily at the time of the Recession, with either little or no trend before or after. The Recession jump occurred only at older ages and, by cohort, primarily only at the ages when they experienced the Recession. However, the jump is difficult to explain, for while there was a temporary decline in employment during the Recession, it is unclear why there it should be followed by a permanent increase in pain. We assess a number of explanations related to family structure, the deterioration of family life, hysteresis, and biopsychosocial channels. While some factors have potential explanatory power, the rise in pain continues to be mysterious and deserves further research in light of our new findings.","Author":["Sneha Lamba","Robert A. Moffitt"],"Number":31455},{"Title":"Credible Social Planning under Uncertainty","Link":"https:\/\/www.nber.org\/papers\/w31456","Date":1688169600000,"Abstract":"Economists have long studied policy choice by a social planner who aims to maximize welfare in democracies or other political systems where, in some sense, welfare is intended to express the well-being of a society rather than the personal preferences of a dictator. The motivation for studying planning is most transparent when actual planners face specific decision problems. Welfare economics has also sought to shed light on noncooperative societal decision processes, where no actual planner exists. Researchers have generally assumed that the actual or hypothetical planner knows enough about the choice environment to be able to determine an optimal action. However, the consequences of decisions are often highly uncertain. Addressing the failure of research to come to grips with uncertainty has motivated my program of study of credible social planning under uncertainty. This paper describes the main themes and summarizes several applications. I first discuss practices that have promoted planning with incredible certitude, using specific cases to illustrate. I next describe and contrast the conceptions of uncertainty in consequentialist and axiomatic decision theory. I then summarize my studies of five problems of planning under uncertainty.","Author":["Charles F. Manski"],"Number":31456},{"Title":"Monopsony, Efficiency, and the Regularization of Undocumented Immigrants","Link":"https:\/\/www.nber.org\/papers\/w31457","Date":1688169600000,"Abstract":"In May 1981, President François Mitterrand regularized the status of undocumented immigrant workers in France. The newly legalized immigrants represented 12 percent of the non-French workforce and about 1 percent of all workers. Employers have monopsony power over undocumented workers because the undocumented may find it costly to participate in the open labor market and have restricted economic opportunities. By alleviating this labor market imperfection, a regularization program can move the market closer to the efficient competitive equilibrium and potentially increase employment and wages for both the newly legalized and the authorized workforce. Our empirical analysis reveals that the Mitterrand regularization program particularly increased employment and wages for low-skill native and immigrant men, and raised French GDP by over 1 percent.","Author":["George J. Borjas","Anthony Edo"],"Number":31457},{"Title":"Is the Emphasis on Cofinancing Good for Environmental Multilateral Funds?","Link":"https:\/\/www.nber.org\/papers\/w31458","Date":1688169600000,"Abstract":"International environment and development agencies increasingly emphasize external cofinancing when selecting projects to fund. This paper considers whether the emphasis on cofinancing helps promote institutional objectives, or creates perverse and inefficient incentives. We present a model of project selection that can apply to any funding agency, but focus on environmental multilateral funds and climate change. We show that introducing cofinancing objectives to a fund that seeks to maximize its immediate environmental impact is redundant as best, and more likely counterproductive. We test implications of our model using project-level data from two of the leading environmental multilateral funds, the Global Environment Facility (GEF) and the Green Climate Fund (GCF). While tradeoffs exist between emission reductions and cofinancing, we find that they are not strong enough to imply that current cofinancing preferences are diminishing the environmental benefits that funds can claim. However, we also find that the emphasis on cofinancing in project selection is likely to be globally inefficient, as projects with greater cofinancing ratios tend to yield smaller emission reductions per gross dollar spent. This finding should sound a note of caution given the overall scarcity of financial resources available to achieve global climate goals.","Author":["Matthew Kotchen","Andrew Vogt"],"Number":31458},{"Title":"Globalization and Inequality in Latin America","Link":"https:\/\/www.nber.org\/papers\/w31459","Date":1688169600000,"Abstract":"We survey the recent literature studying the effects of globalization on inequality in Latin America. Our focus is on research emerging from the late 2000s onward, with an emphasis on empirical work considering new mechanisms, studying new dimensions of inequality, and developing new methodologies to capture the many facets of globalization's relationship to inequality. After summarizing both design-based and quantitative work in this area, we propose directions for future work. Our overarching recommendation is that researchers develop unifying frameworks to help synthesize the results of individual studies that focus on distinct aspects of globalization's relationship to inequality.","Author":["Rafael Dix-Carneiro","Brian K. Kovak"],"Number":31459},{"Title":"Mega Firms and Recent Trends in the U.S. Innovation: Empirical Evidence from the U.S. Patent Data","Link":"https:\/\/www.nber.org\/papers\/w31460","Date":1688169600000,"Abstract":"We use the U.S. patent data merged with firm-level datasets to establish new facts about the role of mega firms in generating “novel patents”—innovations that introduce new combinations of technology components for the first time. While the importance of mega firms in novel patents had been declining until about 2000, it has strongly rebounded since then. The timing of this turnaround coincided with the ascendance of firms that newly became mega firms in the 2000s, and a shift in the technological contents, characterized by increasing integration of Information and Communication Technology (ICT) and non-ICT components. Mega firms also generate a disproportionately large number of “hits”—novel patents that lead to the largest numbers of follow-on patents (subsequent patents that use the same combinations of technology components as the first novel patent)—and their hits tend to generate more follow-on patents assigned to other firms when compared to hits generated by non-mega firms. Overall, our findings suggest that mega firms play an increasingly important role in generating new technological trajectories in recent years, especially in combining ICT with non-ICT components.","Author":["Serguey Braguinsky","Joonkyu Choi","Yuheng Ding","Karam Jo","Seula Kim"],"Number":31460},{"Title":"Regulating Transformative Technologies","Link":"https:\/\/www.nber.org\/papers\/w31461","Date":1688169600000,"Abstract":"Transformative technologies like generative artificial intelligence promise to accelerate productivity growth across many sectors, but they also present new risks from potential misuse. We develop a multi-sector technology adoption model to study the optimal regulation of transformative technologies when society can learn about these risks over time. Socially optimal adoption is gradual and convex. If social damages are proportional to the productivity gains from the new technology, a higher growth rate leads to slower optimal adoption. Equilibrium adoption is inefficient when firms do not internalize all social damages, and sector-independent regulation is helpful but generally not sufficient to restore optimality.","Author":["Daron Acemoglu","Todd Lensman"],"Number":31461},{"Title":"Bank Branch Density and Bank Runs","Link":"https:\/\/www.nber.org\/papers\/w31462","Date":1688169600000,"Abstract":"Bank branch density, defined as the number of bank branches to total deposits, has significantly declined over the past decade, fueled by a confluence of branch closings and the almost doubling of deposits between 2016 and 2022. During this period, banks with low branch density benefited from large deposits inflows, leading to even lower density. But the virtuous cycle of deposits growth in these banks stopped spinning when investors became wary about their financial health. Stock prices of banks with low branch density plummeted during the 2023 Banking Crisis as these banks experienced larger outflows of uninsured deposits. Our results suggest that digital banking enabled banks to grow faster and attract uninsured deposits, but those large deposits inflows took the form of “hot money” that changed its course when economic conditions worsened.","Author":["Efraim Benmelech","Jun Yang","Michal Zator"],"Number":31462},{"Title":"Firms with Benefits? Nonwage Compensation and Implications for Firms and Labor Markets","Link":"https:\/\/www.nber.org\/papers\/w31463","Date":1688169600000,"Abstract":"Using administrative data on health insurance, retirement, and leave benefits, we find within-firm variation accounts for a dramatically lower percentage of total variation in benefits than in wages. We also document sharply higher between-firm variation in nonwage benefits than in wages. We argue that this pattern can be a consequence of nondiscrimination regulations, fairness concerns, and the high administrative burden of managing too many or complex plans. Consistent with this mechanism, we show that the presence of high-wage workers in unrelated divisions of a firm as well as workers hired in high-benefit local labor markets positively predicts their colleagues’ benefits, controlling for occupation, wages, state, and industry. We find that the resulting high benefits reduce turnover, particularly among low-wage workers, for whom the benefits comprise a larger percentage of total compensation. Moreover, firms with more generous benefits attract and retain more high-wage workers, but also reduce their reliance on low-wage workers more than low-benefit peers. Our results suggest that benefits disproportionately matter for worker-firm matching and, hence, compensation inequality.","Author":["Paige Ouimet","Geoffrey Tate"],"Number":31463}]