{"Title":"The Geography of Consumption and Local Economic Shocks: The Case of the Great Recession","Link":"https:\/\/www.bea.gov\/\/research\/papers\/2023\/geography-consumption-and-local-economic-shocks-case-great-recession","Author":"Abe C. Dunn, Mahsa Gholizadeh","Date":"January 2023","Number":"WP2023-1","Abstract":"We estimate across-county spending flows between firms and consumers for every county in the United States, providing a new consumption link that has not been studied previously. We highlight the importance of this link by estimating the effect of changes in local housing wealth on consumption and employment from 2001 to 2019. We generally find that the effect from changes in housing wealth crosses borders to affect consumption and employment in a pattern consistent with our spending flows. However, we find potential consumers who reside outside the local commuting zone disproportionately affect local spending and employment during the Great Recession."}
{"Title":"Valuing the U.S. Data Economy Using Machine Learning and Online Job Postings","Link":"https:\/\/www.bea.gov\/\/research\/papers\/2022\/valuing-us-data-economy-using-machine-learning-and-online-job-postings","Author":"J Bayoán Santiago Calderón, Dylan Rassier","Date":"October 2022","Number":"WP2022-13","Abstract":"With the recent proliferation of data collection and uses in the digital economy, the understanding and statistical treatment of data stocks and flows is of interest among compilers and users of national economic accounts. In this paper, we measure the value of own-account data stocks and flows for the U.S. business sector by summing the production costs of data-related activities implicit in occupations. Our method augments the traditional sum-of-costs methodology for measuring other own-account intellectual property products in national economic accounts by proxying occupation-level time-use factors using a machine learning model and the text of online job advertisements (Blackburn 2021). In our experimental estimates, we find that annual current-dollar investment in own-account data assets for the U.S. business sector grew from $84 billion in 2002 to $186 billion in 2021, with an average annual growth rate of 4.2 percent. Cumulative current-dollar investment for the period 2002–2021 was $2.6 trillion. In addition to the annual current-dollar investment, we present historical-cost net stocks, real growth rates, and effects on value-added by the industrial sector."}
{"Title":"First Quarter Wages and Employment by Industry for Small Businesses Using Establishment-Based Size Classes, 2012–2021","Link":"https:\/\/www.bea.gov\/\/research\/papers\/2022\/first-quarter-wages-and-employment-industry-small-businesses-using","Author":"Tina Highfill, Richard Cao","Date":"October 2022","Number":"BEA-WP2022-12","Abstract":"Quarterly Census of Employment and Wages data from the Bureau of Labor Statistics, disaggregated by number of employees in an establishment, are used to estimate first quarter wages and employment by industry for small, medium, and large businesses between 2012 and 2021. This is the first set of size class estimates from the Bureau of Economic Analysis that are based on the number of employees at an establishment, or individual business location, as opposed to the total number of employees in a company or enterprise. The distributions of wages and employment by establishment size class tell a different story about the composition and scope of small businesses in the U.S. compared to enterprise-based small business statistics. Establishment-based size classes show almost half (48.6 percent) of 2017q1 wages were generated by businesses with less than 100 employees, but enterprise-based size classes put this share at only 28.4 percent. Additionally, the establishment classification shows only 16.4 percent of wages were attributable to businesses with 500 or more employees, while the enterprise classification shows 52.1 percent, corresponding to the strong influence multi-establishment companies have in many industries. These differences underscore the importance of considering classification when interpreting small business statistics."}
{"Title":"Multinational Firms in the U.S. Economy: Insights from Newly Integrated Microdata","Link":"https:\/\/www.bea.gov\/\/index.php\/research\/papers\/2022\/multinational-firms-us-economy-insights-newly-integrated-microdata","Author":"Fariha Kamal, Jessica McCloskey, Wei Ouyang","Date":"September 2022","Number":"WP2022-11","Abstract":"This paper describes the construction of two confidential crosswalk files enabling a comprehensive identification of multinational firms in the U.S. economy. The effort combines firm-level surveys on direct investment conducted by the U.S. Bureau of Economic Analysis (BEA) and the U.S. Census Bureau’s Business Register (BR) spanning the universe of employer businesses from 1997 to 2017. First, the parent crosswalk links BEA firm-level surveys on U.S. direct investment abroad and the BR. Second, the affiliate crosswalk links BEA firm-level surveys on foreign direct investment in the United States and the BR. Using these newly available links, we distinguish between U.S.- and foreign-owned multinational firms and describe their prevalence and economic activities in the national economy, by sector, and by geography."}
{"Title":"Natural Resource Exploration as Intangible Investment","Link":"https:\/\/www.bea.gov\/\/index.php\/research\/papers\/2022\/natural-resource-exploration-intangible-investment","Author":"Rachel Soloveichik","Date":"July 2022","Number":"WP2022-9","Abstract":"Natural resources are everywhere, and reported wellbeing is highly correlated with the quantity and quality of natural resource services like weather and biodiversity (Levinson 2012) (MacKerron and Mourato 2013) (Methorst et al. 2021). Yet, natural resources are currently classified as non-produced assets (U.N. Statistics Division sec. 10.14), and therefore natural resource services cannot be attributed to either labor inputs now or capital investment in the past. For those used to thinking about consumption growth as a consequence of labor growth or capital growth, this raises immediate concern that natural resource service growth is unmeasured within the standard gross domestic product (GDP) framework. Furthermore, this concern has evolved into arguments that GDP growth is a fundamentally flawed measure of wellbeing growth (Stiglitz et al. 2009).This paper proposes a framework where natural resource service growth is attributed to an intangible asset: exploration. For example, a utility might start out with a non-produced watershed and then increase the watershed’s value by searching for the aquifer with the cleanest water. The proposed framework is an adaptation of the framework currently used to track mineral exploration (U.N. Statistics Division sec. 10.106-108). The paper then applies that framework to the U.S. GDP statistics.Tracking exploration raises measured investment in every year studied but does not change real GDP growth or real consumption growth noticeably. However, real asset growth increases by 0.05 percentage point per year between 1929 and 2019. Due to the faster growth of real assets used in production, for-profit business productivity growth falls by 0.01 percentage point per year between 1948 and 2019. Taken together, these empirical results suggest that broadening the scope of GDP to better track natural resource services does not fundamentally change growth."}
{"Title":"Measuring the Cost of Open Source Software Innovation on GitHub","Link":"https:\/\/www.bea.gov\/\/research\/papers\/2022\/measuring-cost-open-source-software-innovation-github","Author":"J Bayoán Santiago Calderón, Carol Robbins, Ledia Guci, Gizem Korkmaz, Brandon L. Kramer","Date":"July 2022","Number":"WP2022–10","Abstract":"Open source software (OSS) is software that anyone can study, inspect, modify, and distribute freely under very limited restrictions, generally attribution. While OSS is vital to virtually all aspects of modern society, there is no standard methodology to satisfactorily measure the scope and impact of these intangible assets. Today, GitHub is the world’s largest forge with over 80 million users and 118 million public repositories. This study presents a framework based on GitHub’s administrative data to discover, profle, and measure the development of OSS. The data include over 7.75 million original, nondeprecated repositories with a machine detectable OSI-approved license. For each repository, we collect metadata such as commits, license, and information about contributors. Adopting a cost estimation model from software engineering and national accounting methods for measurement of software, we develop a methodology to generate estimates of investment in OSS that are consistent with measures of software investment in the U.S. national accounts. Our current estimates show that the U.S. investment in OSS in 2019 was $36.2 billion."}
{"Title":"Better Reflecting Transitions in Market Production by Government Functions Over Time: Updating the Classification of State and Local Government Enterprises in the National Income and Product Accounts","Link":"https:\/\/www.bea.gov\/\/research\/papers\/2022\/better-reflecting-transitions-market-production-government-functions-over-time","Author":"Tina Highfill","Date":"July 2022","Number":"WP2022-8","Abstract":"Government enterprises are government agencies that operate like market producers by covering a substantial proportion of their operating costs by selling goods and services to the public. The current surplus of state and local government enterprises in the National Income and Product Accounts (NIPAs) was –$17.5 billion in 2020, driven by negative operating surplus for two government functions: housing and urban renewal and public transit. Using Census of Government data for 1967–2017 to better identify government functions that charge economically significant prices and therefore operate like market producers, this paper shows housing and urban renewal and public transit should no longer be classified as state and local government enterprises in the NIPAs as of 1972 and 1982, respectively. Additionally, hospitals and solid waste management should be classified as state and local government enterprises beginning in 1977 and 1992, respectively. This updated reclassification would better reflect changes in market production behavior over time for government functions and result in positive current operating surplus in the NIPAs for state and local government enterprises."}
{"Title":"Understanding the uneven growth of Intellectual Property Products investment in the U.S.","Link":"https:\/\/www.bea.gov\/\/index.php\/research\/papers\/2022\/understanding-uneven-growth-intellectual-property-products-investment-us","Author":"Dennis J. Fixler, Eva de Francisco","Date":"June 2022","Number":"WP2022-7","Abstract":"Given the attention to intangible capital in studying industry dynamics and aggregate investment trends in the last couple of decades, this paper provides a descriptive analysis of Intellectual Property Products (IPP) as measured in the National Accounts (NIPAs) by the Bureau of Economic Analysis (BEA), with attention directed to their three components: R\\&D, Software, and Entertainment, literary and artistic originals (ELAO), as well as the relationship among investment in IPP, equipment, and structures within some key sectors in the economy.In particular, we show that for the 7 sectors studied in this paper, there was and still is a lot of heterogeneity in the types of IPP capital that sectors use to produce and deliver goods and services.We also illustrate that this heterogeneity seems to be the combination of different forces: First, the initial composition of the production function in 1980 among structures, equipment, and IPP components is quite persistent, and second, the different evolution of prices of these three types of IPP capital has played an important role in the pace of investment and transformation in these sectors."}
{"Title":"Developing Statistics on the Distribution of State Personal Income: Methodology and Preliminary Results","Link":"https:\/\/www.bea.gov\/\/index.php\/research\/papers\/2022\/developing-statistics-distribution-state-personal-income-methodology-and","Author":"Christian Awuku-Budu, Dirk van Duym","Date":"May 2022","Number":"WP2022-6","Abstract":"In recent years, a growing interest in the topic of income inequality has fueled demand for information on the way in which the nation’s prosperity and growth are shared across households, as a complement to published data on total income and output. This paper details the methodology and presents preliminary measures of distribution of income at the regional level. These are based on personal income, a primary economic indicator published by the Bureau of Economic Analysis, and measure how personal income is distributed across households in each state and the District of Columbia. The methodology allocates detailed components of state personal income to households based on household data from the Current Population Survey supplemented with other sources. The household-level data are then aggregated to generate state-level bottom-up inequality statistics, including Gini coefficients, medians, and quintile shares of state personal income. The results show that many of the trends in inequality are similar across measures."}
{"Title":"How Should We Measure Infrastructure? The Case of Highways and Streets","Link":"https:\/\/www.bea.gov\/\/research\/papers\/2022\/how-should-we-measure-infrastructure-case-highways-and-streets","Author":"Robert Kornfeld, Barbara M. Fraumeni","Date":"April 2022","Number":"WP2022-2","Abstract":"The recent debates on infrastructure spending have led to renewed interest in the measurement of infrastructure and its effects on growth and well\u0002being. This paper updates estimates of one important type of infrastructure capital—highways and streets. We compare BEA’s capital measures with more readily understood physical measures of road and lane miles, road quality and usage, and other measures from Highway Statistics (HS) data from FHWA. We also use the HS data and related research to disaggregate investment in highways and streets into more detailed types, such as new construction, repair and resurfacing, and bridge work, and apply separate depreciation rates to each type to produce updated estimates of net wealth stocks and depreciation. Relative to published BEA estimates, constant-price depreciation is revised up by about $9–$12 billion annually in recent years, and constant-price net stocks are revised down by about 22 percent. For the period from 2007 forward, net stocks per capita are flat in the published BEA estimates but decline slightly in the revised estimates. In addition, we update Fraumeni’s (2007) estimates of productive stocks that are converted to wealth stocks to facilitate a comparison. These updated wealth estimates also show lower net stocks and higher depreciation than in the published BEA estimates. We hope this paper encourages discussion about how to measure infrastructure capital, particularly highways and streets, and its effects."}
