[{"Title":"Restrict the Middleman? Quantitative Models of PBM Regulations and Their Consequences","Link":"https:\/\/bfi.uchicago.edu\/working-paper\/restrict-the-middleman-quantitative-models-of-pbm-regulations-and-their-consequences\/","Date":"Mar 6, 2023","Author":"Casey Mulligan","Number":"NA","Abstract":"This paper provides the first quantitative economic models of pharmacy benefit management regulation. The price-theoretic models allow for various market frictions and imperfections including market power, coordination costs, tax distortions, and incomplete innovation incentives. A rigorous economic interpretation is provided for what are sometimes called “rebate walls” or “rebate traps.” Applicable types of regulation include rebate rules, such as the HHS rebate rule and the Insulin Act; disclosure requirements such as the PBM Transparency Act of 2023; and pharmacy contract restrictions such as the CMS Medicare rule to take effect in 2024. Utilization of brands and generics, plan spending, cost sharing, spillovers to nonpharmacy medical spending, government budgets, and the pace of drug innovation are among the outcomes tracked by the open-source model."},{"Title":"Changing Tracks: Human Capital Investment after Loss of Ability","Link":"https:\/\/bfi.uchicago.edu\/working-paper\/changing-tracks-human-capital-investment-after-loss-of-ability\/","Date":"Mar 6, 2023","Author":"Anders Humlum, Jakob R. Munch, Pernille Plato","Number":"NA","Abstract":"We provide the first evidence on how workers invest in human capital after losing ability. Using quasi-random work accidents in Danish administrative data, we find that workers enroll in bachelor’s programs after physical injuries, pursuing degrees that build on their work experiences and provide pathways to cognitive occupations. Exploiting differences in eligibility driven by prior vocational training, we find that higher education moves injured workers from disability benefits to full-time employment. Reskilled workers earn 25% more than before their injuries and do not end up on antidepressants. Without higher education, by contrast, these workers end up entirely on disability benefits and often resort to taking antidepressants. Reskilling subsidies for injured workers pay for themselves four times over, and current rates of reskilling are substantially below the social optimum, especially for middle-aged workers."},{"Title":"Remote Work across Jobs, Companies, and Space","Link":"https:\/\/bfi.uchicago.edu\/working-paper\/remote-work-across-jobs-companies-and-space\/","Date":"Mar 6, 2023","Author":"Stephen Hansen, Peter John Lambert, Nick Bloom, Steven J. Davis, Raffaella Sadun, Bledi Taska","Number":"NA","Abstract":"The pandemic catalyzed an enduring shift to remote work. To measure and characterize this shift, we examine more than 250 million job vacancy postings across fiveEnglish-speaking countries. Our measurements rely on a state-of-the-art language-processing framework that we fit, test, and refine using 30,000 human classifications. We achieve 99% accuracy in flagging job postings that advertise hybrid or fully remote work, greatly outperforming dictionary methods and also outperforming other machine-learning methods. From 2019 to early 2023, the share of postings that say new employees can work remotely one or more days per week rose more than three-fold in the U.S and by a factor of five or more in Australia, Canada, New Zealand and the U.K. These developments are highly non-uniform across and within cities, industries, occupations, and companies. Even when zooming in on employers in the same industry competing for talent in the same occupations, we find large differences in the share of job postings that explicitly offer remote work."},{"Title":"Endogenous Production Networks with Fixed Costs","Link":"https:\/\/bfi.uchicago.edu\/working-paper\/endogenous-production-networks-with-fixed-costs\/","Date":"Feb 27, 2023","Author":"Emmanuel Dhyne, Ken Kikkawa, Xianglong Kong, Magne Mogstad, Felix Tintelnot","Number":"NA","Abstract":"This paper presents a tractable model of endogenous production networks with fixed costs associated with the formation of links between firms. The model consists of a finite number of firm types producing differentiated products. Each firm is characterized by firm-specific parameters describing its CES production function, firm-specific domestic and foreign demand shifters, and a firm-specific set of potential suppliers and buyers. We consider versions of the model in which either the buyer or the supplier initiates the formation of links, and versions in which the production network can be cyclic or acyclic. Our main theoretical result is that the closed economy equilibrium is unique if the set of feasible networks consists only of networks that are acyclic and the buyer initiates the link formation while having full bargaining power in price negotiations with the supplier. We provide examples of multiple equilibria if the supplier initiates the link formation in both cyclic and acyclic feasible networks or if the buyer initiates the link formation in a cyclic production network. We take the acyclic production network model to Belgian data on firm-to-firm production networks and show that it approximates well the salient features of the network. The endogenous network model generates substantial churn in domestic firm-to-firm linkages in response to trade shocks. However, the endogenous network model generates only moderately different welfare changes compared to a model with fixed linkages, suggesting that exogenous production networks can approximate the welfare response to trade shocks reasonably well."},{"Title":"Parental Education and Invention: The Finnish Enigma","Link":"https:\/\/bfi.uchicago.edu\/working-paper\/parental-education-and-invention-the-finnish-enigma\/","Date":"Feb 20, 2023","Author":"Philippe Aghion, Ufuk Akcigit, Ari Hyytinen, Otto Toivanen","Number":"NA","Abstract":"Why is invention strongly positively correlated with parental income not only in the US but also in Finland which displays low income inequality and high social mobility? Using data on 1.45M Finnish individuals and their parents, we find that: (i) the positive association between parental income and off-spring probability of inventing is greatly reduced when controlling for parental education; (ii) instrumenting for the parents having a MSc-degree using distance to nearest university reveals a large causal effect of parental education on offspring probability of inventing; and (iii) the causal effect of parental education has been markedly weakened by the introduction in the early 1970s of a comprehensive schooling reform."},{"Title":"Automating Automaticity: How the Context of Human Choice Affects the Extent of Algorithmic Bias","Link":"https:\/\/bfi.uchicago.edu\/working-paper\/2023-19\/","Date":"Feb 20, 2023","Author":"Amanda Agan, Diag Davenport, Jens Ludwig, Sendhil Mullainathan","Number":"NA","Abstract":"Consumer choices are increasingly mediated by algorithms, which use data on those past choices to infer consumer preferences and then curate future choice sets. Behavioral economics suggests one reason these algorithms so often fail: choices can systematically deviate from preferences. For example, research shows that prejudice can arise not just from preferences and beliefs, but also from the context in which people choose. When people behave automatically, biases creep in; snap decisions are typically more prejudiced than slow, deliberate ones, and can lead to behaviors that users themselves do not consciously want or intend. As a result, algorithms trained on automatic behaviors can misunderstand the prejudice of users: the more automatic the behavior, the greater the error. We empirically test these ideas in a lab experiment, and find that more automatic behavior does indeed seem to lead to more biased algorithms. We then explore the large-scale consequences of this idea by carrying out algorithmic audits of Facebook in its two biggest markets, the US and India, focusing on two algorithms that differ in how users engage with them: News Feed (people interact with friends’ posts fairly automatically) and People You May Know (people choose friends fairly deliberately). We find significant out-group bias in the News Feed algorithm (e.g., whites are less likely to be shown Black friends’ posts, and Muslims less likely to be shown Hindu friends’ posts), but no detectable bias in the PYMK algorithm. Together, these results suggest a need to rethink how large-scale algorithms use data on human behavior, especially in online contexts where so much of the measured behavior might be quite automatic."},{"Title":"Customer Discrimination in the Workplace: Evidence from Online Sales","Link":"https:\/\/bfi.uchicago.edu\/working-paper\/customer-discrimination-in-the-workplace-evidence-from-online-sales\/","Date":"Feb 16, 2023","Author":"Erin Kelley, Gregory Lane, Matthew Pecenco, Edward Rubin","Number":"NA","Abstract":"Many workers are evaluated on their ability to engage with customers. We measure the impact of gender-based customer discrimination on the productivity of online sales agents working across Sub-Saharan Africa. Using a novel framework that randomly varies the gender of names presented to customers without changing worker behavior, we find the assignment of a female-sounding name leads to 50 percent fewer purchases. Customers also lag in responding, are less expressive, and avoid discussing purchases. We show similar results for customers from different parts of the world and across workers. Discrimination directly affecting worker productivity has important labor market implications."},{"Title":"Covariate Adjustment in Experiments with Matched Pairs","Link":"https:\/\/bfi.uchicago.edu\/working-paper\/covariate-adjustment-in-experiments-with-matched-pairs\/","Date":"Feb 13, 2023","Author":"Yuehao Bai, Liang Jiang, Joseph P. Romano, Azeem Shaikh, Yichong Zhang","Number":"NA","Abstract":"This paper studies inference on the average treatment effect in experiments in which treatment status is determined according to “matched pairs” and it is additionally desired to adjust for observed, baseline covariates to gain further precision. By a “matched pairs” design, we mean that units are sampled i.i.d. from the population of interest, paired according to observed, baseline covariates and finally, within each pair, one unit is selected at random for treatment. Importantly, we presume that not all observed, baseline covariates are used in determining treatment assignment. We study a broad class of estimators based on a “doubly robust” moment condition that permits us to study estimators with both finite-dimensional and high-dimensional forms of covariate adjustment. We find that estimators with finite-dimensional, linear adjustments need not lead to improvements in precision relative to the unadjusted difference-in-means estimator. This phenomenon persists even if the adjustments are interacted with treatment; in fact, doing so leads to no changes in precision. However, gains in precision can be ensured by including fixed effects for each of the pairs. Indeed, we show that this adjustment is the “optimal” finite-dimensional, linear adjustment. We additionally study two estimators with high-dimensional forms of covariate adjustment based on the LASSO. For each such estimator, we show that it leads to improvements in precision relative to the unadjusted difference-in-means estimator and also provides conditions under which it leads to the “optimal’ nonparametric, covariate adjustment. A simulation study confirms the practical relevance of our theoretical analysis, and the methods are employed to reanalyze data from an experiment using a “matched pairs” design to study the effect of macroinsurance on microenterprise."}]