[{"Title":"Greenhouse gas emissions and bank lending","Link":"http:\/\/www.bis.org\/publ\/work1078.htm","Date":"2023-03-03T13:00:00Z","Abstract":"This paper investigates the effect of the greenhouse gas (GHG) emissions of firms on bank loans using bank–firm matched data of Japanese listed firms from 2006 to 2018. Previous findings suggest that climate risks priced in corporate bonds or syndicated loans are statistically significant but economically minor. This paper investigates bank lending behavior in terms of the loan amount, which we consider to have a more direct effect on firm investment decisions.","Author":" Koji Takahashi and Junnosuke Shino","Number":"1078"},{"Title":"Understanding post-Covid inflation dynamics","Link":"http:\/\/www.bis.org\/publ\/work1077.htm","Date":"2023-02-28T13:00:00Z","Abstract":"We propose a macroeconomic model with a nonlinear Phillips curve that has a flat slope when inflationary pressures are subdued and steepens when inflationary pressures are elevated. The nonlinear Phillips curve in our model arises due to a quasi-kinked demand schedule for goods produced by firms.","Author":" Martín Harding, Jesper Lindé and Mathias Trabandt","Number":"1077"},{"Title":"The shape of business cycles: a cross-country analysis of Friedman's plucking theory","Link":"http:\/\/www.bis.org\/publ\/work1076.htm","Date":"2023-02-23T09:20:00Z","Abstract":"Our paper presents new evidence on the shape of business cycles in advanced economies. We compare real-life patterns with the predictions of Milton Friedman's \"plucking theory\" of the business cycle, which implies that, like a guitar string, the harder an economy is \"plucked down\", the stronger it should come back up.","Author":" Emanuel Kohlscheen, Richhild Moessner and Daniel Rees","Number":"1076"},{"Title":"Overcoming original sin: insights from a new dataset","Link":"http:\/\/www.bis.org\/publ\/work1075.htm","Date":"2023-02-21T13:00:00Z","Abstract":"This paper introduces a new dataset on emerging market sovereign bonds, distinguishing between the currency of denomination and the residence of investors. Our dataset is on long-term government bonds and provides a more complete coverage of bonds issued in domestic markets. We document several salient trends. While a preponderance of foreign currency bonds is associated with greater holdings by foreign investors, the correlation is weak at best.","Author":" Mert Onen, Hyun Song Shin and Goetz von Peter","Number":"1075"},{"Title":"Non-bank lending during crises","Link":"http:\/\/www.bis.org\/publ\/work1074.htm","Date":"2023-02-16T13:00:00Z","Abstract":"This paper shows that non-banks curtail their syndicated credit by significantly more than banks during crises, even after accounting for time-varying lender and borrower characteristics.","Author":" Iñaki Aldasoro, Sebastian Doerr and Haonan Zhou","Number":"1074"},{"Title":"Constrained liquidity provision in currency markets","Link":"http:\/\/www.bis.org\/publ\/work1073.htm","Date":"2023-02-14T13:00:00Z","Abstract":"We find that both measures are economically significant. However, TCOST is an order of magnitude larger than VLOOP. We also find a co-movement between the two measures over time, albeit with low average correlation.","Author":" Wenqian Huang, Angelo Ranaldo, Andreas Schrimpf and Fabricius Somogyi","Number":"1073"},{"Title":"Climate tech 2.0: social efficiency versus private returns","Link":"http:\/\/www.bis.org\/publ\/work1072.htm","Date":"2023-02-13T13:00:00Z","Abstract":"Billions of dollars in private and public capital have poured into climate tech in the United States since 2005. This raises questions around the social efficiency and financial performance of these investments. We find that more private capital is allocated to technologies with a higher emission reduction potential and that investors have prioritised more mature technologies.","Author":" Giulio Cornelli, Jon Frost, Leonardo Gambacorta and Ouarda Merrouche","Number":"1072"},{"Title":"Financial access and labor market outcomes: evidence from credit lotteries","Link":"http:\/\/www.bis.org\/publ\/work1071.htm","Date":"2023-01-30T10:12:00Z","Abstract":"We assess the employment and income effects of access to credit dedicated to investment in individual mobility by exploiting time-series variation in access to credit through random lotteries for participants in a group-lending mechanism in Brazil.","Author":" Bernardus F Nazar Van Doornik, Armando Gomes, David Schoenherr and Janis Skrastins","Number":"1071"},{"Title":"Theory of supply chains: a working capital approach","Link":"http:\/\/www.bis.org\/publ\/work1070.htm","Date":"2023-01-25T13:00:00Z","Abstract":"This paper presents a \"time-to-build\" theory of supply chains which implies a key role for the financing of working capital as a determinant of supply chain length. We apply our theory to offshoring and trade, where firms strike a balance between the productivity gain due to offshoring against the greater financial cost due to longer supply chains. In equilibrium, the ratio of trade to GDP, inventories and productivity are procyclical and closely track financial conditions.","Author":" Se-Jik Kim and Hyun Song Shin","Number":"1070"},{"Title":"Global financial cycle and liquidity management","Link":"http:\/\/www.bis.org\/publ\/work1069.htm","Date":"2023-01-25T09:00:00Z","Abstract":"We use a tractable model to show that emerging markets can protect themselves from the global financial cycle by expanding (rather than restricting) capital flows. This involves accumulating foreign liquid assets when global liquidity is high to then buy back domestic assets at a discount when global financial conditions tighten.","Author":" Olivier Jeanne and Damiano Sandri","Number":"1069"},{"Title":"Forecasting swap rate volatility with information from swaptions","Link":"http:\/\/www.bis.org\/publ\/work1068.htm","Date":"2023-01-25T07:30:00Z","Abstract":"We examine the predictability of the model-free implied volatility from swaptions on future realized volatility of the underlying swap rates. The model-free implied volatility demonstrates significant predictability on future realized volatility of swap rates along a wide cross-section of tenors.","Author":" Amanda Liu and Jinming Xie","Number":"1068"},{"Title":"Signaling with debt currency choice","Link":"http:\/\/www.bis.org\/publ\/work1067.htm","Date":"2023-01-23T13:00:00Z","Abstract":"We document that firms in emerging markets borrow more in foreign currency when the local currency actually provides a better hedge in downturns. Motivated by this fact, we develop an international corporate finance model in which firms facing adverse selection choose the foreign currency share of their debt. In the unique separating equilibrium, good firms optimally expose themselves to currency risk to signal their type.","Author":" Egemen Eren, Semyon Malamud and Haonan Zhou","Number":"1067"},{"Title":"The Technology of Decentralized Finance (DeFi)","Link":"http:\/\/www.bis.org\/publ\/work1066.htm","Date":"2023-01-19T13:00:00Z","Abstract":"Decentralized Finance (DeFi) is a new financial paradigm that leverages distributed ledger technologies to offer services such as lending, investing, or exchanging cryptoassets without relying on a traditional centralized intermediary. A range of DeFi protocols implements these services as a suite of smart contracts, ie software programs that encode the logic of conventional financial operations.","Author":" Raphael Auer, Bernhard Haslhofer, Stefan Kitzler, Pietro Saggese and Friedhelm Victor","Number":"1066"},{"Title":"The Bank of Amsterdam and the limits of fiat money","Link":"http:\/\/www.bis.org\/publ\/work1065.htm","Date":"2023-01-19T09:00:00Z","Abstract":"Central banks can operate with negative equity, and many have done so in history without undermining trust in fiat money. However, there are limits. How negative can central bank equity be before fiat money loses credibility?","Author":" Wilko Bolt, Jon Frost, Hyun Song Shin and Peter Wierts","Number":"1065"},{"Title":"Monetary policy and credit card spending","Link":"http:\/\/www.bis.org\/publ\/work1064.htm","Date":"2023-01-13T13:00:00Z","Abstract":"We analyze the impact of monetary policy on consumer spending using confidential credit card data. Being available at daily frequency, these data improve the identification of the monetary transmission and allow for a more precise characterization of the transmission lags. We find that shocks to short-term interest rates affect spending much more rapidly than shocks to medium-term interest rates. We also document significant asymmetries in the effects of monetary policy.","Author":" Francesco Grigoli and Damiano Sandri","Number":"1064"},{"Title":"Regulating big tech","Link":"http:\/\/www.bis.org\/publ\/work1063.htm","Date":"2022-12-16T13:02:00Z","Abstract":"Digital markets are global in nature and prone to \"tipping\". The combination of these two factors makes the distortions of the inevitable monopolies in these markets very large, but it also undermines any effort at dealing with these distortions at a national level.","Author":" Luigi Zingales","Number":"1063"},{"Title":"Systemic fragility in decentralised markets","Link":"http:\/\/www.bis.org\/publ\/work1062.htm","Date":"2022-12-16T13:01:00Z","Abstract":"We analyze a unique data set of collateral liquidations on two Decentralized Finance lending platforms – Compound and Aave. Such liquidations require arbitrageurs to repay the loan in return for the discounted collateral.","Author":" Alfred Lehar and Christine A Parlour","Number":"1062"},{"Title":"Cryptocurrencies and Decentralised Finance (DeFi)","Link":"http:\/\/www.bis.org\/publ\/work1061.htm","Date":"2022-12-16T13:00:00Z","Abstract":"The paper provides an overview of cryptocurrencies and decentralized finance. The discussion lays out potential benefits and challenges of the new system and presents a comparison to the traditional system of financial intermediation.","Author":" Igor Makarov and Antoinette Schoar","Number":"1061"},{"Title":"The burst of high inflation in 2021–22: how and why did we get here?","Link":"http:\/\/www.bis.org\/publ\/work1060.htm","Date":"2022-12-16T12:59:00Z","Abstract":"The current institutional arrangements for monetary policy delivered more than two decades of low and stable inflation. Yet, central banks failed to prevent a burst of high inflation in 2021-22. This paper inspects four tentative hypotheses for why this happened.","Author":" Ricardo Reis","Number":"1060"},{"Title":"FX Intervention to Stabilize or Manipulate the Exchange Rate? Inference from Profitability","Link":"http:\/\/www.bis.org\/publ\/work1059.htm","Date":"2022-12-15T13:00:00Z","Abstract":"We analyze the profitability of FX swaps used by the central bank of Brazil to shed light on the rationale for FX intervention. We find that swaps are profitable from an ex-ante perspective, suggesting that FX intervention is used to stabilize the exchange rate against temporary excessive fluctuations relative to UIP conditions.","Author":" Damiano Sandri","Number":"1059"},{"Title":"The Lion's Share: Evidence from Federal Contracts on the Value of Political Connections","Link":"http:\/\/www.bis.org\/publ\/work1058.htm","Date":"2022-12-14T13:00:00Z","Abstract":"We examine the role of political connections in receiving federal funds during an unexpected surge in government defense spending. While the data do not allow identification of a causal link, the analysis uncovers that politically connected firms were awarded larger amounts in federal contracts when available funds increased.","Author":" Şenay Ağca and Deniz Igan","Number":"1058"},{"Title":"Macro-financial stability frameworks: experience and challenges","Link":"http:\/\/www.bis.org\/publ\/work1057.htm","Date":"2022-12-13T10:42:00Z","Abstract":"Since the 2008–9 Great Financial Crisis, major advanced economies (AEs) have used monetary and macroprudential policies to achieve macroeconomic and financial stability. Emerging market economies (EMEs) have, in addition, combined interest rate tools with FX intervention, macroprudential policy and, sometimes, capital flow management measures (CFMs) to address the challenges from capital flow and exchange rate volatility.","Author":" Claudio Borio, Ilhyock Shim and Hyun Song Shin","Number":"1057"},{"Title":"Understanding the Food Component of Inflation","Link":"http:\/\/www.bis.org\/publ\/work1056.htm","Date":"2022-12-12T13:00:00Z","Abstract":"This article presents evidence based on a panel of 35 countries over the past 30 years that the Phillips curve relation holds for food inflation. That is, broader economic overheating does push up the food component of the CPI in a systematic way.","Author":" Emanuel Kohlscheen","Number":"1056"},{"Title":"The pandemic, cash and retail payment behaviour: insights from the future of payments database","Link":"http:\/\/www.bis.org\/publ\/work1055.htm","Date":"2022-12-06T15:00:00Z","Abstract":"The Covid-19 pandemic has been a shock to retail payment behaviour. How have the changes differed across countries? What do they imply for the future of cash and digital payments? We assemble a new \"Future of Payments\" database on retail payment behaviour for up to 95 countries over September 2019 to June 2022.","Author":" Raphael Auer, Giulio Cornelli and Jon Frost","Number":"1055"},{"Title":"Inflation risk and the labor market: beneath the surface of a flat Phillips curve","Link":"http:\/\/www.bis.org\/publ\/work1054.htm","Date":"2022-11-22T13:00:00Z","Abstract":"While the Phillips curve appeared quiescent after the Great Financial Crisis (GFC), inflation risk, as gauged from option prices, remained sensitive to employment dynamics. Using Phillips-curve regressions centered on option-implied moments, I show that, in tight labor markets, a fall in the unemployment gap raises the risk that inflation overshoots expectations – even if realized and expected inflation remain stable.","Author":" Sirio Aramonte","Number":"1054"}]