[{"Title":"Unwinding quantitative easing: state dependency and household heterogeneity","Link":"https:\/\/www.bankofengland.co.uk\/working-paper\/2023\/unwinding-quantitative-easing-state-dependency-and-household-heterogeneity","Date":"Fri, 07 Jul 2023 14:00:00 +0100","Abstract":["This paper studies the macroeconomic effect of the state dependency of central bank asset market operations and their interactions with household heterogeneity. We build a New Keynesian model with borrowers and savers in which quantitative easing and tightening operate through portfolio rebalancing between short-term and long-term government bonds. We quantify the aggregate impact of an occasionally binding zero lower bound in determining an asymmetry between the effects of asset purchases and sales. When close to the lower bound, raising the nominal interest rate prior to unwinding quantitative easing minimises the economic costs of monetary policy normalisation. Furthermore, our results imply that household heterogeneity in combination with state dependency amplifies the revealed asymmetry, while household heterogeneity alone does not amplify the aggregate effects of asset market operations."],"Author":"Cristiano Cantore and Pascal Meichtry","Number":"1030"},{"Title":"Yield curve sensitivity to investor positioning around economic shocks","Link":"https:\/\/www.bankofengland.co.uk\/working-paper\/2023\/yield-curve-sensitivity-to-investor-positioning-around-economic-shocks","Date":"Fri, 30 Jun 2023 14:00:00 +0100","Abstract":["Speculative trading activity may either support efficient market functioning or introduce price distortions. Using granular, daily EMIR Trade Repository data on short sterling futures, we investigate the interaction of speculative trading and macroeconomic shocks on UK yield curve pricing over a 16-month sample period from 2018 to 2020. Our results are largely consistent with efficient market functioning throughout the period, although we find some evidence that short speculative positions amplified yield curve moves in response to Brexit shocks, while long speculative positions had a dampening effect."],"Author":"Patrick Altmeyer, Lena Boneva, Rafael Kinston, Shreyosi Saha and Evarist Stoja","Number":"1029"},{"Title":"The market for inflation risk","Link":"https:\/\/www.bankofengland.co.uk\/working-paper\/2023\/the-market-for-inflation-risk","Date":"Fri, 23 Jun 2023 14:00:00 +0100","Abstract":["This paper uses transaction-level data on the universe of traded UK inflation swaps to characterise who buys and sells inflation risk, when, and with what price elasticity. This provides measures of expected inflation cleaned from liquidity frictions. We first show that this market is segmented: pension funds trade at long horizons while hedge funds trade at short horizons, with dealer banks as their counterparties in both markets. This segmentation suggests three identification strategies – sign restrictions, granular instrumental variables, and heteroskedasticity – for the demand and supply functions of each investor type. Across the three strategies, we find that (i) prices absorb new information within three days; (ii) the supply of long-horizon inflation protection is very elastic; and (iii) short-horizon price movements are unreliable measures of expected inflation as they primarily reflect liquidity shocks. Our counterfactual measure of long-horizon expected inflation in the absence of these shocks suggests that the risk of a deflation trap during the pandemic and of a persistent rise in inflation following the energy shocks were overstated, while since Autumn of 2022, expected inflation has been lower and falling more rapidly than conventional measures."],"Author":"Saleem Bahaj, Robert Czech, Sitong Ding and Ricardo Reis","Number":"1028"},{"Title":"The transmission of macroprudential policy in the tails: evidence from a narrative approach","Link":"https:\/\/www.bankofengland.co.uk\/working-paper\/2023\/the-transmission-of-macroprudential-policy-in-the-tails-evidence-from-a-narrative-approach","Date":"Fri, 16 Jun 2023 14:00:00 +0100","Abstract":["We estimate the causal effects of macroprudential policies on the entire distribution of GDP growth by incorporating a narrative-identification strategy within a quantile-regression framework. Exploiting a data set covering a range of macroprudential policy actions across advanced European economies, we identify unanticipated and exogenous macroprudential policy ‘shocks’ and employ them within a quantile-regression setup. While macroprudential policy has near-zero effects on the centre of the GDP-growth distribution, we find that tighter macroprudential policy brings benefits by reducing the variance of future GDP growth, significantly and robustly boosting the left tail while simultaneously reducing the right. Assessing a range of potential channels through which these effects could materialise, we find that macroprudential policy operates through opposing tails of GDP and credit. Tighter macroprudential policy reduces the right tail of the future credit-growth distribution (both household and corporate) which, in turn, is particularly important for mitigating the left tail of GDP growth (ie, GDP-at-risk)."],"Author":"Álvaro Fernández-Gallardo, Simon Lloyd and Ed Manuel","Number":"1027"},{"Title":"The potential impact of broader central clearing on dealer balance sheet capacity: a case study of UK gilt and gilt repo markets","Link":"https:\/\/www.bankofengland.co.uk\/working-paper\/2023\/the-potential-impact-of-broader-central-clearing-on-dealer-balance-sheet-capacity","Date":"Fri, 02 Jun 2023 14:01:00 +0100","Abstract":["More widespread central clearing could enhance dealers’ ability to intermediate financial markets by increasing the netting of buy and sell trades, thereby reducing the impact of trading on balance sheets and capital ratios. Drawing on trade‑level regulatory data, we study the netting benefits for UK dealers if comprehensive central clearing had been introduced to the cash gilt and gilt repo markets ahead of the March 2020 dash for cash (DFC) crisis. For the gilt repo market, we estimate that the policy would have reduced the gilt repo exposures on UK dealers’ balance sheets by 40% and, hence, boosted their aggregate leverage ratio by 3 basis points. If that policy had been accompanied by standardisation of repo maturity dates, such that they fell on the same day of the week (apart from for overnight repo), the reduction in exposures would have risen to 60% and the increase in the aggregate leverage ratio to 5 basis points. Such improvements in netting rates would in principle have allowed the dealers’ repo desks to expand their trading during the DFC by 2.5 times more than under prevailing clearing rates for each incremental unit of capital available to them. For cash gilt trades, central clearing would only have reduced unsettled trade exposures for dealers using a particular accounting treatment, but would have done so by up to 80% for that group, boosting its aggregate leverage ratio by 0.4 basis points. However, changes to the computation of the Basel III leverage ratio implemented in January 2023 would also have had these effects on cash trades."],"Author":"Yuliya Baranova, Eleanor Holbrook, David MacDonald, William Rawstorne, Nicholas Vause and Georgia Waddington","Number":"1026"},{"Title":"Flexible Bayesian MIDAS: time‑variation, group‑shrinkage and sparsity","Link":"https:\/\/www.bankofengland.co.uk\/working-paper\/2023\/flexible-bayesian-midas-time-variation-group-shrinkage-and-sparsity","Date":"Fri, 02 Jun 2023 14:00:00 +0100","Abstract":["We propose a mixed‑frequency regression prediction approach that models a time‑varying trend, stochastic volatility and fat tails in the variable of interest. The coefficients of high‑frequency indicators are regularised via a shrinkage prior that accounts for the grouping structure and within‑group correlation among lags. A new sparsification algorithm on the posterior motivated by Bayesian decision theory derives inclusion probabilities over lag groups, thus making the results easy to communicate without imposing sparsity a priori. An empirical application on nowcasting UK GDP growth suggests that group‑shrinkage in combination with the time‑varying components substantially increases nowcasting performance by reading signals from an economically meaningful subset of indicators, whereas the time‑varying components help by allowing the model to switch between indicators. Over the data release cycle, signals initially stem from survey data and then shift towards few ‘hard’ real activity indicators. During the Covid pandemic, the model performs relatively well since it shifts towards indicators for the service and housing sectors that capture the disruptions from economic lockdowns."],"Author":"David Kohns and Galina Potjagailo","Number":"1025"},{"Title":"Revisiting the monetary transmission mechanism through an industry‑level differential approach","Link":"https:\/\/www.bankofengland.co.uk\/working-paper\/2023\/revisiting-the-monetary-transmission-mechanism","Date":"Fri, 26 May 2023 14:00:00 +0100","Abstract":["We combine industry‑level data on output and prices with monetary policy shock estimates for 105 countries to analyse how the effects of monetary policy vary with industry characteristics. Next to being interesting in their own right, our findings are informative on the importance of various transmission mechanisms, as they are thought to vary systematically with the included characteristics. Results suggest that monetary policy has greater output effects in industries featuring assets that are more difficult to collateralise, consistent with the credit channel, followed by industries producing durables, as predicted by the interest rate channel. The credit channel is stronger during bad times as well as in countries with lower levels of financial development, in line with financial accelerator logic. We do not find support for the cost channel of monetary policy, nor for a channel running via exports. Our database (containing estimated monetary policy shocks for 177 countries) may be of independent interest to researchers."],"Author":"Sangyup Choi, Tim Willems and Seung Yong Yoo","Number":"1024"},{"Title":"Price formation in markets with trading delays","Link":"https:\/\/www.bankofengland.co.uk\/working-paper\/2023\/price-formation-in-markets-with-trading-delays","Date":"Fri, 28 Apr 2023 14:00:00 +0100","Abstract":["We develop a parsimonious price formation model to study information aggregation and information acquisition in the presence of trading delays. If delays apply uniformly to uninformed and informed traders, the level of delays does not affect information aggregation. Traders’ information acquisition incentives are, however, weaker in a market with longer delays. Therefore, the equilibrium fraction of informed traders is lower if delays are longer, establishing an inverse relationship between trading delays and price informativeness. We also show that risk premia and price dispersion tend to be non-monotonic functions of the level of delays when information acquisition is endogenous. We document novel empirical evidence from the UK corporate bond market, which largely corroborates the implications of our theory."],"Author":"Gabor Pinter and Semih Üslü","Number":"1023"},{"Title":"Financial services trade restrictions and lending from an international financial centre","Link":"https:\/\/www.bankofengland.co.uk\/working-paper\/2023\/financial-services-trade-restrictions-and-lending-from-an-international-financial-centre","Date":"Fri, 21 Apr 2023 14:00:00 +0100","Abstract":["This paper examines how international lending of UK-based banks is affected by services trade restrictions on commercial banks applied abroad. Exploiting heterogeneity in banks’ cross-border activities, we find evidence that banks without a local affiliate presence abroad cut back their non-bank lending to countries applying restrictions, and vice versa when restrictions are liberalised. On the other hand, banks with a local presence reduce their intragroup loans, but substitute for this by increasing direct cross-border lending to non-banks. These findings suggest that increasing services trade restrictiveness may lead global banks to reshape their business model for cross-border lending. Services trade restrictions that act on the intensive margin of lending, such as barriers to competition, appear to be the primary drivers of this substitution from ‘local’ to ‘global’ financial intermediation."],"Author":"Simon Lloyd, Dennis Reinhardt and Rhiannon Sowerbutts","Number":"1022"}]