[{"Title":"On the non-identification of revenue production functions","Link":"http:\/\/www.bankofengland.co.uk\/working-paper\/2023\/on-the-non-identification-of-revenue-production-functions","Date":"Fri, 17 Feb 2023 14:00:00 Z","Abstract":["It is well‑known that production functions are potentially misspecified when revenue is used as a proxy for output. In this paper, I formalise and strengthen this common knowledge by showing that neither the production function nor Hicks‑neutral productivity can be identified when revenue is used as a proxy for physical output. This result holds under the standard assumptions used in the literature for a large class of production functions, including all commonly used parametric forms. Among the prevalent approaches to address this issue, I show that only those which impose assumptions on the underlying demand system can possibly identify the production function."],"Author":["By David Van Dijcke"],"Number":"1015"},{"Title":"Do firm expectations respond to monetary policy announcements?","Link":"http:\/\/www.bankofengland.co.uk\/working-paper\/2023\/do-firm-expectations-respond-to-monetary-policy-announcements","Date":"Fri, 10 Feb 2023 14:00:00 Z","Abstract":["We study whether firms’ expectations react to the Bank of England’s monetary policy announcements by comparing the responses to the Decision Maker Panel survey filed immediately before and after a Monetary Policy Committee meeting. On the one hand, we find that firms’ expectations and uncertainty about their own business for the most part do not respond to high-frequency monetary policy surprises. On the other hand, announced changes in the monetary policy rate induce firms to revise their price expectations, with rate hikes inducing a reduction in price expectations and uncertainty surrounding them."],"Author":["By Federico Di Pace, Giacomo Mangiante and Riccardo Masolo"],"Number":"1014"},{"Title":"The cyclicality of bank credit losses and capital ratios under expected loss model","Link":"http:\/\/www.bankofengland.co.uk\/working-paper\/2023\/the-cyclicality-of-bank-credit-losses-and-capital-ratios-under-expected-loss-model","Date":"Fri, 20 Jan 2023 14:00:00 Z","Abstract":["We model the evolution of stylised bank loan portfolios to assess the impact of IFRS 9 and US GAAP expected loss model (ECL) on the cyclicality of loan write-off losses, loan loss provisions (LLPs) and capital ratios of banks, relative to the incurred loss model of IAS 39. We focus on the interaction between the changes in LLPs' charges (the flow channel) and stocks (the stock channel) under ECL. Our results show that, when GDP growth does not demonstrate high volatility, ECL model smooths the impact of credit losses on profits and capital resources, reducing the procyclicality of capital and leverage ratios, especially under US GAAP. However, when GDP growth is highly volatile, the large differences in lifetime probabilities of defaults (PDs) between booms and busts cause sharp increases in LLPs in deep downturns, as seen for US banks during the Covid-19 crisis. Volatile GDP growth makes capital and leverage ratios more procyclical, with sharper falls in both ratios in deep downturns under US GAAP, compared to IAS 39. IFRS 9 ECL demonstrates less sensitivity to lifetime PDs fluctuations due to the existence of loan stages, and hence can reduce the procyclicality of capital and leverage ratios, even when GDP is highly volatile."],"Author":["By Mahmoud Fatouh and Simone Giansante"],"Number":"1013"},{"Title":"Useful, usable, and used? Buffer usability during the Covid-19 crisis","Link":"http:\/\/www.bankofengland.co.uk\/working-paper\/2023\/useful-usable-and-used-buffer-usability-during-the-covid-19-crisis","Date":"Fri, 13 Jan 2023 14:00:00 Z","Abstract":["Macroprudential policies have been shown to be beneficial during booms but there is limited evidence on how well they operate during periods of stress. Using a difference‑in‑differences empirical strategy we test whether regulatory capital buffers, a key component of the Basel III reforms, helped to support lending provision by UK banks through Covid‑19. To identify credit supply effects, we exploit data on the universe of UK mortgages, which were outside the scope of government guaranteed lending schemes. We find that more constrained banks defended their capital surpluses to a greater extent during the pandemic, and did so by maintaining higher loan rates, lower loan values, and tighter terms on riskier lending. In contrast, banks receiving greater capital relief from the cut to the UK countercyclical capital buffer during the pandemic maintained more stable capital ratios, lending provision and risk‑taking capacity. Our results suggest regulatory buffers may be less usable than intended, but buffer releases can dampen these unintended consequences."],"Author":["By Aakriti Mathur, Matthew Naylor and Aniruddha Rajan "],"Number":"1011"},{"Title":"Nonbank lenders as global shock absorbers: evidence from US monetary policy spillovers","Link":"http:\/\/www.bankofengland.co.uk\/working-paper\/2023\/nonbank-lenders-as-global-shock-absorbers-evidence-from-us-monetary-policy-spillovers","Date":"Fri, 13 Jan 2023 14:00:00 Z","Abstract":[""],"Author":["By David Elliott, Ralf R Meisenzahl and José-Luis Peydró"],"Number":"1012"},{"Title":"Negative rates, monetary policy transmission and cross-border lending via international financial centres","Link":"http:\/\/www.bankofengland.co.uk\/working-paper\/2023\/negative-rates-monetary-policy-transmission-and-cross-border-lending","Date":"Fri, 06 Jan 2023 14:00:00 Z","Abstract":["We study the effects of negative interest rate policies (NIRP) on the transmission of monetary policy through cross-border lending. Using bank-level data from international financial centres (IFCs) – the United Kingdom, Hong Kong and Ireland – we examine how NIRP in the economies where banks have their headquarters influences cross-border lending from financial-centre affiliates. We find that NIRP impairs the bank-lending channel for cross‑border lending to non-bank sectors, especially for those banks that have only a weak deposit base in IFCs – and are thus relatively more exposed to NIRP in their headquarters. Using euro-area data, including bank-level data from France, we find that NIRP does not influence overall cross-border lending from banks’ headquarters’ economies, but NIRP does impair lending to financial sectors based in IFCs. This impairment is stronger for banks with a large deposit base in headquarter economies exposed to NIRP."],"Author":["By Desislava Andreeva, Andra Coman, Mary Everett, Maren Froemel, Kelvin Ho, Simon Lloyd, Baptiste Meunier, Justine Pedrono, Dennis Reinhardt, Andrew Wong, Eric Wong and Dawid Żochowski "],"Number":"1010"},{"Title":"The demand for long-term mortgage contracts and the role of collateral","Link":"http:\/\/www.bankofengland.co.uk\/working-paper\/2023\/the-demand-for-long-term-mortgage-contracts-and-the-role-of-collateral","Date":"Fri, 06 Jan 2023 14:00:00 Z","Abstract":["Long-term fixed-rate mortgage contracts protect households against interest rate risk, yet most countries have relatively short interest rate fixation lengths. Using administrative data from the UK, the paper finds that the choice of fixation length tracks the life-cycle decline of credit risk in the mortgage market: the loan-to-value (LTV) ratio decreases and collateral coverage improves over the life of the loan due to principal repayment and house price appreciation. High-LTV borrowers, who pay large initial credit spreads, trade off their insurance motive against reducing credit spreads over time using shorter-term contracts. To quantify demand for long-term contracts, I develop a life-cycle model of optimal mortgage fixation choice. With baseline house price growth and interest rate risk, households prefer shorter-term contracts at high LTV levels, and longer-term contracts once LTV is sufficiently low, in line with the data. The mechanism helps explain reduced and heterogeneous demand for long-term mortgage contracts."],"Author":["By Lu Liu"],"Number":"1009"},{"Title":"Measuring the effects of bank remuneration rules: evidence from the UK","Link":"http:\/\/www.bankofengland.co.uk\/working-paper\/2022\/measuring-the-effects-of-bank-remuneration-rules-evidence-from-the-uk","Date":"Mon, 19 Dec 2022 10:00:00 Z","Abstract":["In this paper, we study whether and how some of the remuneration rules introduced after the Global Financial Crisis affected bankers’ compensation using a unique regulatory dataset on remuneration in six major UK banks during 2014–19. We find that for bankers most affected by limits on their bonus to fixed pay ratios (the bonus cap), total pay growth did not decrease, but compensation shifted from bonuses to fixed remuneration. We also find some evidence which could indicate that requiring bankers’ bonuses to be deferred for longer periods was correlated with increases in total compensation and a lower proportion of bonuses being deferred."],"Author":["By Ieva Sakalauskaite and Qun Harris"],"Number":"1008"},{"Title":"Real and nominal effects of monetary shocks under time-varying disagreement","Link":"http:\/\/www.bankofengland.co.uk\/working-paper\/2022\/real-and-nominal-effects-of-monetary-shocks-under-time-varying-disagreement","Date":"Fri, 16 Dec 2022 14:00:00 Z","Abstract":["How do varying degrees of information frictions affect the transmission mechanism of monetary policy? Using non‑linear methods, I empirically find that during heightened disagreement, monetary policy has a smaller effect on inflation, yet more influence over output. As a proxy for information frictions, I use real GDP nowcast disagreement across professional forecasters. Significant nowcast disagreement indicates when it is difficult to observe the current economic state, or a period of high information rigidities. I develop a tractable theoretical model that shows rationally inattentive price‑setters produce this result. Improved central bank communication that reduces disagreement among economic agents can mitigate output losses when implementing disinflationary monetary policies."],"Author":["By Vania Esady"],"Number":"1007 "}]