[{"Title":"The transmission of macroprudential policy in the tails: evidence from a narrative approach","Link":"https:\/\/www.bankofengland.co.uk\/working-paper\/2023\/the-transmission-of-macroprudential-policy-in-the-tails-evidence-from-a-narrative-approach","Date":"Fri, 16 Jun 2023 14:00:00 +0100","Abstract":["We estimate the causal effects of macroprudential policies on the entire distribution of GDP growth by incorporating a narrative-identification strategy within a quantile-regression framework. Exploiting a data set covering a range of macroprudential policy actions across advanced European economies, we identify unanticipated and exogenous macroprudential policy ‘shocks’ and employ them within a quantile-regression setup. While macroprudential policy has near-zero effects on the centre of the GDP-growth distribution, we find that tighter macroprudential policy brings benefits by reducing the variance of future GDP growth, significantly and robustly boosting the left tail while simultaneously reducing the right. Assessing a range of potential channels through which these effects could materialise, we find that macroprudential policy operates through opposing tails of GDP and credit. Tighter macroprudential policy reduces the right tail of the future credit-growth distribution (both household and corporate) which, in turn, is particularly important for mitigating the left tail of GDP growth (ie, GDP-at-risk)."],"Author":"Álvaro Fernández-Gallardo, Simon Lloyd and Ed Manuel","Number":"1027"},{"Title":"The potential impact of broader central clearing on dealer balance sheet capacity: a case study of UK gilt and gilt repo markets","Link":"https:\/\/www.bankofengland.co.uk\/working-paper\/2023\/the-potential-impact-of-broader-central-clearing-on-dealer-balance-sheet-capacity","Date":"Fri, 02 Jun 2023 14:01:00 +0100","Abstract":["More widespread central clearing could enhance dealers’ ability to intermediate financial markets by increasing the netting of buy and sell trades, thereby reducing the impact of trading on balance sheets and capital ratios. Drawing on trade‑level regulatory data, we study the netting benefits for UK dealers if comprehensive central clearing had been introduced to the cash gilt and gilt repo markets ahead of the March 2020 dash for cash (DFC) crisis. For the gilt repo market, we estimate that the policy would have reduced the gilt repo exposures on UK dealers’ balance sheets by 40% and, hence, boosted their aggregate leverage ratio by 3 basis points. If that policy had been accompanied by standardisation of repo maturity dates, such that they fell on the same day of the week (apart from for overnight repo), the reduction in exposures would have risen to 60% and the increase in the aggregate leverage ratio to 5 basis points. Such improvements in netting rates would in principle have allowed the dealers’ repo desks to expand their trading during the DFC by 2.5 times more than under prevailing clearing rates for each incremental unit of capital available to them. For cash gilt trades, central clearing would only have reduced unsettled trade exposures for dealers using a particular accounting treatment, but would have done so by up to 80% for that group, boosting its aggregate leverage ratio by 0.4 basis points. However, changes to the computation of the Basel III leverage ratio implemented in January 2023 would also have had these effects on cash trades."],"Author":"Yuliya Baranova, Eleanor Holbrook, David MacDonald, William Rawstorne, Nicholas Vause and Georgia Waddington","Number":"1026"},{"Title":"Flexible Bayesian MIDAS: time‑variation, group‑shrinkage and sparsity","Link":"https:\/\/www.bankofengland.co.uk\/working-paper\/2023\/flexible-bayesian-midas-time-variation-group-shrinkage-and-sparsity","Date":"Fri, 02 Jun 2023 14:00:00 +0100","Abstract":["We propose a mixed‑frequency regression prediction approach that models a time‑varying trend, stochastic volatility and fat tails in the variable of interest. The coefficients of high‑frequency indicators are regularised via a shrinkage prior that accounts for the grouping structure and within‑group correlation among lags. A new sparsification algorithm on the posterior motivated by Bayesian decision theory derives inclusion probabilities over lag groups, thus making the results easy to communicate without imposing sparsity a priori. An empirical application on nowcasting UK GDP growth suggests that group‑shrinkage in combination with the time‑varying components substantially increases nowcasting performance by reading signals from an economically meaningful subset of indicators, whereas the time‑varying components help by allowing the model to switch between indicators. Over the data release cycle, signals initially stem from survey data and then shift towards few ‘hard’ real activity indicators. During the Covid pandemic, the model performs relatively well since it shifts towards indicators for the service and housing sectors that capture the disruptions from economic lockdowns."],"Author":"David Kohns and Galina Potjagailo","Number":"1025"},{"Title":"Revisiting the monetary transmission mechanism through an industry‑level differential approach","Link":"https:\/\/www.bankofengland.co.uk\/working-paper\/2023\/revisiting-the-monetary-transmission-mechanism","Date":"Fri, 26 May 2023 14:00:00 +0100","Abstract":["We combine industry‑level data on output and prices with monetary policy shock estimates for 105 countries to analyse how the effects of monetary policy vary with industry characteristics. Next to being interesting in their own right, our findings are informative on the importance of various transmission mechanisms, as they are thought to vary systematically with the included characteristics. Results suggest that monetary policy has greater output effects in industries featuring assets that are more difficult to collateralise, consistent with the credit channel, followed by industries producing durables, as predicted by the interest rate channel. The credit channel is stronger during bad times as well as in countries with lower levels of financial development, in line with financial accelerator logic. We do not find support for the cost channel of monetary policy, nor for a channel running via exports. Our database (containing estimated monetary policy shocks for 177 countries) may be of independent interest to researchers."],"Author":"Sangyup Choi, Tim Willems and Seung Yong Yoo","Number":"1024"},{"Title":"Price formation in markets with trading delays","Link":"https:\/\/www.bankofengland.co.uk\/working-paper\/2023\/price-formation-in-markets-with-trading-delays","Date":"Fri, 28 Apr 2023 14:00:00 +0100","Abstract":["We develop a parsimonious price formation model to study information aggregation and information acquisition in the presence of trading delays. If delays apply uniformly to uninformed and informed traders, the level of delays does not affect information aggregation. Traders’ information acquisition incentives are, however, weaker in a market with longer delays. Therefore, the equilibrium fraction of informed traders is lower if delays are longer, establishing an inverse relationship between trading delays and price informativeness. We also show that risk premia and price dispersion tend to be non-monotonic functions of the level of delays when information acquisition is endogenous. We document novel empirical evidence from the UK corporate bond market, which largely corroborates the implications of our theory."],"Author":"Gabor Pinter and Semih Üslü","Number":"1023"},{"Title":"Financial services trade restrictions and lending from an international financial centre","Link":"https:\/\/www.bankofengland.co.uk\/working-paper\/2023\/financial-services-trade-restrictions-and-lending-from-an-international-financial-centre","Date":"Fri, 21 Apr 2023 14:00:00 +0100","Abstract":["This paper examines how international lending of UK-based banks is affected by services trade restrictions on commercial banks applied abroad. Exploiting heterogeneity in banks’ cross-border activities, we find evidence that banks without a local affiliate presence abroad cut back their non-bank lending to countries applying restrictions, and vice versa when restrictions are liberalised. On the other hand, banks with a local presence reduce their intragroup loans, but substitute for this by increasing direct cross-border lending to non-banks. These findings suggest that increasing services trade restrictiveness may lead global banks to reshape their business model for cross-border lending. Services trade restrictions that act on the intensive margin of lending, such as barriers to competition, appear to be the primary drivers of this substitution from ‘local’ to ‘global’ financial intermediation."],"Author":"Simon Lloyd, Dennis Reinhardt and Rhiannon Sowerbutts","Number":"1022"},{"Title":"Self-fulfilling fire sales and market backstops","Link":"https:\/\/www.bankofengland.co.uk\/working-paper\/2023\/self-fulfilling-fire-sales-and-market-backstops","Date":"Fri, 14 Apr 2023 14:00:00 +0100","Abstract":["Motivated by the March 2020 ‘dash for cash’, we build a model in which a potential liquidity shock to bond funds can prompt a self-fulfilling fire sale in the presence of a dealer with limited trading capacity. Following the global games literature, we derive the probability of a self-fulfilling fire sale. Introducing a central bank market backstop policy, we show that if the central bank can credibly commit to (i) set the size of its potential asset purchases high enough and (ii) its price discount low enough, then it can eliminate self-fulfilling fire sales without having to purchase any bonds. If the central bank acts less aggressively, it can still reduce the probability of a self-fulfilling fire sale. However, in response to the policy, funds choose to hold more bonds, which increases the probability of a self-fulfilling fire sale and reduces the effectiveness of the market backstop."],"Author":"Harkeerit Kalsi, Nicholas Vause and Nora Wegner","Number":"1020"},{"Title":"The gravity of syndication ties in international equity underwriting","Link":"https:\/\/www.bankofengland.co.uk\/working-paper\/2023\/the-gravity-of-syndication-ties-in-international-equity-underwriting","Date":"Fri, 14 Apr 2023 14:00:00 +0100","Abstract":["We examine how cross-border syndication ties reduce information frictions and positively impact exports of equity underwriting services. Using a panel data set from 2000–15, we develop a measure of information flows based on ‘core syndication ties’ where the lead underwriter is in either the importing or exporting country. We find that new core syndication ties have a significant and positive effect on exports. This finding is supported by evidence from ‘peripheral syndication ties’, which are associated with smaller information flows, and an instrumental variable approach which focuses on plausibly exogenous supply-side shocks. Furthermore, the effect of new core syndication ties is stronger when information frictions between trading partners are more severe and for more information-sensitive transactions like IPOs."],"Author":"Luke Heath Milsom, Vladimír Pažitka, Isabelle Roland and Dariusz Wójcik","Number":"1021"},{"Title":"An anatomy of the 2022 gilt market crisis","Link":"https:\/\/www.bankofengland.co.uk\/working-paper\/2023\/an-anatomy-of-the-2022-gilt-market-crisis","Date":"Fri, 31 Mar 2023 14:01:00 +0100","Abstract":["We use transaction-level data on the UK government bond, repo and interest-rate swap markets to analyse market liquidity, investor behaviour and price dynamics during the market disruptions in September and October 2022. We provide a detailed account of how selling pressure in gilt markets – due to deteriorating derivative and repo positions of liability-driven investors (LDI) – led to evaporating market liquidity, especially in long-dated conventional gilts and index-linked gilts. We find that firms in the LDI-pension-insurance (LDI-PI) sector who had larger repo and swap exposure before the crisis sold more gilts during the crisis (while hedge funds were compensated for providing liquidity to the LDI-PI sector). Transaction costs in bond markets quickly soared, particularly for smaller trades, for trades at smaller dealers and for trades of non-LDI-PI investors too. The aggregate dispersion of transaction prices more than doubled in a matter of days, and price dispersion across primary dealers remained significant throughout the crisis, suggestive of tightened constraints on the intermediary sector. While the episode started with the forced selling by the LDI-PI sector, our results point to large costs on other market segments as well, consistent with the contagious nature of illiquidity."],"Author":"Gabor Pinter","Number":"1019"},{"Title":"Revisiting the effects of long-term unemployment on inflation: the role of non-linearities","Link":"https:\/\/www.bankofengland.co.uk\/working-paper\/2023\/revisiting-the-effects-of-long-term-unemployment-on-inflation","Date":"Fri, 31 Mar 2023 14:00:00 +0100","Abstract":["We demonstrate that it is necessary to control for state dependence in the Phillips curve in order to be able to appropriately identify separate slopes for short and long-term unemployment rates. Whereas several existing studies have typically concluded that long-term unemployment is largely immaterial for price pressures, our evidence suggests that the effect of long-term unemployment on inflation is highly state dependent. In particular, reductions in long-term unemployment are found to be significantly inflationary when aggregate unemployment is low, displaying a larger and more immediate peak effect on inflation than short-term unemployment. The explanation for our finding is a direct consequence of allowing for non-linearity in the Phillips curve together with short and long-term unemployment gaps that enter the specification separately. Variation in long-term unemployment typically arises following large recessionary shocks and the Phillips curve also tends to be flatter in deep recessions. It therefore follows that the comovement between long-term unemployment and inflation will be understated in linear regressions. In order to address this, we adopt a flexible methodology that combines non-linearity and heterogeneity in the unemployment duration distribution, enabling us to control for this confounding effect of state dependence on the identification of separate Phillips-curve slopes for short and long-term unemployment. Our results would caution against underweighting long-term unemployment in the inflation-relevant measure of economic slack, especially when unemployment is low."],"Author":"Vania Esady, Bradley Speigner and Boromeus Wanengkirtyo","Number":"1018"},{"Title":"Understanding climate-related disclosures of UK financial institutions","Link":"https:\/\/www.bankofengland.co.uk\/working-paper\/2023\/understanding-climate-related-disclosures-of-uk-financial-institutions","Date":"Fri, 10 Mar 2023 14:00:00 Z","Abstract":["Climate-related disclosures reduce information asymmetries between firms and investors and help transition to a net-zero economy. However, disclosure practices might differ across firms. We explore the determinants of firm disclosures by creating a unique, firm-level panel data set on climate-related disclosures of UK financial institutions. To that end, we apply Natural Language Processing techniques with Machine Learning classifiers on unique textual data which we hand-collected from their published reports. We document differences in disclosure levels across financial institutions with different sizes and over time. We show that climate-related policy communications in the form of regulatory guidance on future mandatory disclosures is associated with a catch-up by firms previously disclosing less."],"Author":"Jonathan Acosta-Smith, Benjamin Guin, Mauricio Salgado-Moreno and Quynh-Anh Vo","Number":"1017"},{"Title":"The greening of lending: mortgage pricing of energy transition risk","Link":"https:\/\/www.bankofengland.co.uk\/working-paper\/2023\/the-greening-of-lending-mortgage-pricing-of-energy-transition-risk","Date":"Fri, 03 Mar 2023 14:00:00 Z","Abstract":["Shocks to energy prices can have a direct impact on homeowners’ disposable income, affecting their ability to pay their mortgage. Properties’ energy efficiency can provide some protection against the transition risk of rising energy costs. Anecdotally, lenders appear to be increasingly differentiating mortgage interest rates based on energy efficiency. But did lenders account for it before relevant regulatory interventions came in? We estimate standard mortgage pricing models using a unique data set of 1.8 million mortgages originated in the United Kingdom pre-2018. We find no evidence of lenders charging higher rates on riskier mortgages against energy-inefficient properties. Overall, our findings do not provide conclusive evidence that lenders took energy efficiency into account when setting interest rates prior to regulatory interventions."],"Author":"Jennifer Bell, Giuliana Battisti and Benjamin Guin","Number":"1016"}]