[{"Title":"Financial Crises and the Global Supply Network: Evidence from Multinational Enterprises","Author":"Sergi Basco, Giulia Felice, Bruno Merlevede, Martí Mestieri","Abstract":"This paper empirically examines the effects of financial crises on the organization of production of multinational enterprises. We construct a panel of European multinational networks from 2003 through 2015. We use as a financial shock the increase in risk premia between August 2007 and July 2012 and build a multinational-specific shock based on the network structure before the shock. Multinationals facing a larger financial shock perform worse in terms of revenue, employment, and growth in the number of affiliates. Lower growth in the number of affiliates operates through a negative effect on domestic and foreign affiliates, and is concentrated in affiliates in a vertical relationship with the parent. These effects built up slowly over time. Negative effects are driven by multinationals with initially more leveraged parents, who adjust to the financial shock by reducing relatively more the number of foreign affiliates. These findings lend support to the hypothesis of financial frictions shaping multinational activity.","Link":"https:\/\/www.chicagofed.org\/publications\/working-papers\/2023\/2023-24","Number":"2023-24","Date":"July 2023"},{"Title":"Preferences over the Racial Composition of Neighborhoods: Estimates and Implications","Author":"Morris A.  Davis, Jesse Gregory, Daniel Hartley","Abstract":"We estimate the parameters of a dynamic, forward-looking neighborhood choice model in 197 metro areas where households have preferences over the racial composition of neighborhoods. Our inclusion of multiple metro areas in the estimation sample enables us to develop a new, shift-share IV strategy to estimate the impact of the racial composition of neighborhoods on location choice that relies only on across-metro comparisons of similarly situated neighborhoods. For the “shift,” we use national data to determine the probabilities different types of households live in different neighborhoods in a metro when neighborhoods are ranked only by within-metro income quantiles. The “shares” are the metro-level population shares of each household type. Thus, the instrument predicts variation in neighborhood-level racial shares, which for a given within-metro income quantile is attributable exclusively to variation in metrolevel type shares. The overall IV estimate is a weighted average of the contribution from all of the income quantiles. We use the tools of Goldsmith-Pinkham, Sorkin, and Swift (2020) to analyze the comparisons that are weighted most heavily for identification and to derive appropriate balance tests. Our key finding is that many households have very strong preferences to live in same-race neighborhoods. These preferences are so strong that the current demographic composition of neighborhoods is not stable.","Link":"https:\/\/www.chicagofed.org\/publications\/working-papers\/2023\/2023-23","Number":"2023-23","Date":"July 2023"},{"Title":"Learning Monetary Policy Strategies at the Effective Lower Bound with Sudden Surprises","Author":"Spencer Krane, Leonardo Melosi, Matthias Rottner","Abstract":"Central banks around the world have revised their operating frameworks in an attempt to counter the challenges presented by the effective lower bound (ELB) on policy rates. We examine how private sector agents might learn such a new regime and the effect of future shocks on that process. In our model agents use Bayesian updating to learn the parameters of an asymmetric average inflation targeting rule that is adopted while at the ELB. Little can be discovered until the economy improves enough that rates would be near liftoff under the old policy regime; learning then proceeds until either the new parameters are learned or the average inflation target is reached. Recessionary shocks forcing a return to the ELB would thus delay learning while large inflationary shocks could outright stop it and so inhibit the ability of the new rule to address future ELB episodes. We show the central bank can offset some of the inflation-induced learning loss by deviating from its new rule, but it must weigh the benefits of doing so against the costs of higher near-term inflation and greater uncertainty about the policy function.","Link":"https:\/\/www.chicagofed.org\/publications\/working-papers\/2023\/2023-22","Number":"2023-22","Date":"June 2023"},{"Title":"Women’s Colleges and Economics Major Choice: Evidence from Wellesley College Applicants","Author":"Kristin Butcher, Patrick J. McEwan, Akila  Weerapana","Abstract":"Many observers argue that diversity in Economics and STEM fields is critical, not simply because of egalitarian goals, but because who is in a field may shape what is studied by it.  If increasing the rate of majoring in mathematically-intensive fields among women is a worthy goal, then understanding whether women’s colleges causally affect that choice is important. Among all admitted applicants to Wellesley College, enrollees are 7.2 percentage points (94%) more likely to receive an Economics degree than non-enrollees (a plausible lower bound given negative selection into enrollment on math skills and major preferences). Overall, 3.2 percentage points—or 44% of the difference between enrollees and non-enrollees—is explained by college exposure to female instructors and students, consistent with a wider role for women’s colleges in increasing female participation in Economics.","Link":"https:\/\/www.chicagofed.org\/publications\/working-papers\/2023\/2023-21","Number":"2023-21","Date":"June 2023"},{"Title":"Overborrowing, Underborrowing, and Macroprudential Policy","Author":"Fernando Arce, Julien Bengui, Javier Bianchi","Abstract":"In this paper, we revisit the scope for macroprudential policy in production economies with pecuniary externalities and collateral constraints. We study competitive equilibria and constrained-efficient equilibria and examine the extent to which the gap between the two depends on the production structure and the policy instruments available to the planner. We argue that macroprudential policy is desirable regardless of whether the competitive equilibrium features more or less borrowing than the constrained-efficient equilibrium. In our quantitative analysis, macroprudential taxes on borrowing turn out to be larger when the government has access to ex-post stabilization policies.","Link":"https:\/\/www.chicagofed.org\/publications\/working-papers\/2023\/2023-20","Number":"2023-20","Date":"May 2023"},{"Title":"Should the Government Sell You Goods? Evidence from the Milk Market in Mexico","Author":"Diego Jiménez Hernández, Enrique Seira","Abstract":"Governments spend considerable resources providing goods directly. We show that such behavior may increase welfare when private suppliers have market power. We do this by studying the staggered rollout of hundreds of government milk “ration stores” in Mexico using a proprietary panel of household food purchases. The rollout lowered the price per liter of privately supplied milk by 2.4% and increased household consumption. To compare direct provision with budget-neutral alternatives, we develop and estimate an equilibrium model of the market that accounts for quality differences. Direct provision generates larger consumer surplus than milk vouchers and unrestricted cash transfers.","Link":"https:\/\/www.chicagofed.org\/publications\/working-papers\/2023\/2023-19","Number":"2023-19","Date":"May 2023"},{"Title":"The Dual U.S. Labor Market Uncovered","Author":"Hie Joo Ahn, Bart Hobijn, Ayşegül Şahin","Abstract":"Aggregate U.S. labor market dynamics are well approximated by a dual labor market supplemented with a third, predominantly, home-production segment. We uncover this structure by estimating a Hidden Markov Model, a machine-learning method. The different market segments are identified through (in-)equality constraints on labor market transition probabilities. This method yields time series of stocks and flows for the three segments for 1980-2021. Workers in the primary sector, who make up around 55 percent of the population, are almost always employed and rarely experience unemployment. The secondary sector, which constitutes 14 percent of the population, absorbs most of the short-run fluctuations, both at seasonal and business cycle frequencies. Workers in this segment experience six times higher turnover rates than those in the primary tier and are ten times more likely to be unemployed than their primary counterparts. The tertiary segment consists of workers who infrequently participate in the labor market but nevertheless experience unemployment when they try to enter the labor force. Our individual-level analysis shows that observable demographic characteristics only explain a small part of the cross-individual variation in segment membership. The combination of the aggregate and individual-level evidence we provide points to dualism in the U.S. labor market being an equilibrium division of labor, under labor market imperfections, that minimizes adjustment costs in response to predictable seasonal as well as unpredictable business cycle fluctuations.","Link":"https:\/\/www.chicagofed.org\/publications\/working-papers\/2023\/2023-18","Number":"2023-18","Date":"May 2023"},{"Title":"What Does the CDS Market Imply for a U.S. Default?","Author":"Luca Benzoni, Christian Cabanilla, Alessandro Cocco, Cullen Kavoussi","Abstract":"(Revised May 2023)\nAs the debt ceiling episode unfolds, we highlight a sharp increase in trading activity and liquidity in the U.S. credit default swaps (CDS) market, as well as a spike in U.S. CDS premiums. Compared with the periods leading up to the 2011 and 2013 debt ceiling episodes, we show that elevated CDS spreads in the current environment are partially explained by the cheapening of deliverable Treasury collateral to CDS contracts. We infer the likelihood of a U.S. default from these CDS premiums, and estimate an increase in the market-implied default probability from about 0.3–0.4% in 2022, to around 4% in April 2023, which is lower than it was in July 2011 and about where it was in October 2013. Finally, we document changes in Treasury bills trading activity as market participant update their expectations for a U.S. default.","Link":"https:\/\/www.chicagofed.org\/publications\/working-papers\/2023\/2023-17","Number":"2023-17","Date":"April 2023"},{"Title":"International Diversification, Reallocation, and the Labor Share","Author":"Joel David, Romain Ranciere, David Zeke","Abstract":"How does growing international financial diversification affect firm-level and aggregate labor shares? We study this question using a novel framework of firm labor choice in the face of aggregate risk. The theory implies a cross-section of labor risk premia and labor shares that appear as markups in firm-level data. International risk sharing leads to a reallocation of labor towards riskier\/low labor share firms alongside a rise in within-firm labor shares, matching key micro-level facts. We use cross-country firm-level data to document a number of empirical patterns consistent with the theory, namely: (i) riskier firms have lower labor shares and (ii) international financial diversification is associated with a reallocation towards risky\/low labor share firms. Our estimates suggest the reallocation effect has dominated the within effect in recent decades; on net, increased financial integration has reduced the corporate labor share in the U.S. by about 2.5 percentage points, roughly one-third of the total decline since the 1970s.","Link":"https:\/\/www.chicagofed.org\/publications\/working-papers\/2023\/2023-16","Number":"2023-16","Date":"April 2023"},{"Title":"Bank Branch Access: Evidence from Geolocation Data","Author":"Jung Sakong, Alexander K. Zentefis","Abstract":"Low-income and Black households are less likely to visit bank branches than high-income and White households, despite the former two groups appearing to rely more on branches as means of bank participation. We assess whether unequal branch access can explain that disparity. We propose a measure of bank branch access based on a gravity model of consumer trips to bank branches, estimated using mobile device geolocation data. Residents have better branch access if branches are closer or have superior qualities that attract more visitors. Because the geolocation data is distorted to protect user privacy, we estimate the gravity model with a new econometric method that adapts the Method of Simulated Moments to handle high-dimensional fixed effects. We find no evidence that low-income communities lack access to bank branches and instead find that lower demand for bank branch products or services explains their lower branch use. But in Black communities, worse access explains their entire drop-off in branch use. For residents of these areas, weaker access is not from having lower quality branches, but from branches being located farther away from them. The results highlight parts of the country that would benefit the most from policies that expand access to banking.","Link":"https:\/\/www.chicagofed.org\/publications\/working-papers\/2023\/2023-15","Number":"2023-15","Date":"April 2023"}]