[{"Title":"Does IFRS 9 increase banks’ resilience?","Link":"https:\/\/www.ecb.europa.eu\/\/pub\/pdf\/scpwps\/ecb.wp2792~ef62a4640d.en.pdf","Date":"Thu, 02 Mar 2023 14:00:00 +0100","Abstract":"IFRS 9 substantially affects the financial sector by changing the impairment methodology for credit losses. This paper analyzes the implications of the change from IAS 39 to IFRS 9 in the context of bank resilience. We shed light on two effects. First, the “cliff-effect”, which refers to sudden increases in impairments. It occurred under IAS 39, as credit losses were only recognized with hindsight, and thus late and abruptly. IFRS 9 was designed to mitigate this issue through a staging approach, which gradually recognizes expected credit losses (ECL). These anticipated impairments, however, constitute a significant “front-loading”, which is the second effect we investigate. The earlier recognition of losses may adversely impact bank resilience through lower capital levels. In the absence of archival data of IFRS 9 and their potential biases due to the COVID-19 pandemic, we use the European bank stress test results as a natural experiment, in which all banks are subject to the same regulations and exogenous shocks. This characteristic allows us to isolate otherwise immeasurable effects and empirically investigate, whether the conjunction of both effects constitutes a net benefit to banks’ resilience. Furthermore, the vigorousness of procyclicality under IFRS 9 can be compared to IAS 39 by contrasting a hypothetical baseline and an adverse scenario.","Author":"Arndt -Gerrit Kund , Daniel Rugilo","Number":"2792"},{"Title":"Testing for differences in survey-based density expectations: a compositional data approach","Link":"https:\/\/www.ecb.europa.eu\/\/pub\/pdf\/scpwps\/ecb.wp2791~63b402562b.en.pdf","Date":"Mon, 27 Feb 2023 11:00:00 +0100","Abstract":"We propose to treat survey-based density expectations as compositional data when testing either for heterogeneity in density forecasts across different groups of agents or for changes over time. Monte Carlo simulations show that the proposed test has more power relative to both a bootstrap approach based on the KLIC and an approach which involves multiple testing for differences of individual parts of the density. In addition, the test is computaionally much faster than the KLIC-based one, which relies on simulations, and allows for comparisons across multiple groups. Using density expectations from the ECB Survey of Professional Forecasters and the U.S. Survey of Consumer Expectations, we show the usefulness of the test in detecting possible changes in density expectations over time and across different types of forecasters.","Author":"Testing for differences in survey - based density expectations: a compositional data approach Jonas Dovern , Alexander Glas , Geoff Kenny","Number":"2791"},{"Title":"Euro area banks’ market power, lending channel and stability: the effects of negative policy rates","Link":"https:\/\/www.ecb.europa.eu\/\/pub\/pdf\/scpwps\/ecb.wp2790~9e2844fdb8.en.pdf","Date":"Thu, 23 Feb 2023 11:00:00 +0100","Abstract":"This paper investigates to what extent the introduction of negative monetary policy rates altered competitive behaviour in the euro area banking sector. Specifically, it analyses the effect that negative policy rates had on euro area banks’ market power in comparison to banks that have not been subject to negative rates. The analysis, considering a sample of 4,223 banks over the period 2011–2018 and relying on a difference-in-differences methodology, finds that negative monetary policy rates led to an increase in euro area banks’ market power. Furthermore, it shows that, during the negative interest rate policy period, change in banks’ competitive behaviour affected the bank lending channel and discouraged banks from taking excessive risks.","Author":"Yener Altunbas , Giuseppe Avignone , Christoffer Kok , Cosimo Pancaro","Number":"2790"},{"Title":"House prices and ultra-low interest rates: exploring the non-linear nexus","Link":"https:\/\/www.ecb.europa.eu\/\/pub\/pdf\/scpwps\/ecb.wp2789~9e79458ee5.en.pdf","Date":"Thu, 23 Feb 2023 11:00:00 +0100","Abstract":"The acceleration of house price growth amidst falling interest rates to record-low levels across euro area countries between 2015 and 2021 has sparked renewed interest in the link between the two variables. Asset-pricing theory suggests that real house prices respond to changes in real interest rates in a non-linear fashion. This non-linearity should be especially pronounced at very low real interest rates. Most existing empirical studies estimate models with a con-stant semi-elasticity, thereby ruling out by design the potential non-linearities between house prices and interest rates. To address this issue, we estimate a panel model for the euro area countries with a constant interest rate elasticity (as opposed to a constant semi-elasticity), which is consistent with asset pricing theory. Our empirical results suggest that, in a low interest rate environment such as the period between 2015 and 2021, non-linearities in the house price response to interest rate changes are important: an increase of real interest rates from ultra-low levels could lead to downward pressure on real house prices three to eight times higher than the literature suggests.","Author":"Daniel Dieckelmann , Hannah S. Hempell , Barbara Jarmulska , Jan Hannes Lang , Marek Rusn ák","Number":"2789"},{"Title":"Monetary policy and the drifting natural rate of interest","Link":"https:\/\/www.ecb.europa.eu\/\/pub\/pdf\/scpwps\/ecb.wp2788~903cc903af.en.pdf","Date":"Tue, 21 Feb 2023 11:00:00 +0100","Abstract":"Empirical analyses starting from Laubach and Williams (2003) find that the natural rate of interest is not constant in the long-run. This paper studies the optimal response to stochastic changes of the long-run natural rate in a suitably modified version of the new Keynesian model. We show that, because of the zero lower bound (ZLB) on nominal interest rates, movements towards zero of the long-run natural rate cause an increasingly large downward bias in expectations. To offset this bias, the central bank should aim to keep the real interest rate systematically below the long-run natural rate, as long as policy is not constrained by the ZLB. The neutral rate – the level of the policy rate consistent with stable inflation and the natural rate at its long-run level – will be lower than the long-run natural rate. This is the case both under optimal policy, and under a price level targeting rule. In the latter case, the neutral rate is equal to zero as soon as the long-run natural rate falls below 1%.","Author":"Sandra Daudignon , Oreste Tristani","Number":"2788"},{"Title":"Evaluating the impact of dividend restrictions on euro area bank market values","Link":"https:\/\/www.ecb.europa.eu\/\/pub\/pdf\/scpwps\/ecb.wp2787~04133e65f9.en.pdf","Date":"Mon, 20 Feb 2023 11:00:00 +0100","Abstract":"This paper evaluates the impact of the March 2020 European Central Bank recommenda-tion that banks do not pay dividends or buy back shares on their market values. It documents a causal negative impact on bank share prices of around 7% during the two weeks following its announcement. The recommendation aﬀected the market values of banks directly, by delaying investor cash ﬂows and indirectly, by increasing the uncertainty about future distri-butions and thus banks’ equity risk premia. The impact diﬀered across banks depending on their distribution plans and risk-adjusted proﬁtability. Our analysis highlights the impor-tance of managing perceptions about dividend uncertainty through credible communication about the expected duration, frequency and severity of dividend restrictions to limit their unintended side eﬀects.","Author":"Desislava Andreeva , Paul Bochmann , Julius Schneider","Number":"2787"},{"Title":"Double conditioning: the hidden connection between Bayesian and classical statistics","Link":"https:\/\/www.ecb.europa.eu\/\/pub\/pdf\/scpwps\/ecb.wp2786~3126e63f94.en.pdf","Date":"Thu, 16 Feb 2023 11:00:00 +0100","Abstract":"Bayesian decisions are observationally identical to decisions with judgment. Decisions with judgment test whether a judgmental decision is optimal and, in case of rejection, move to the closest boundary of the confidence interval, for a given confidence level. The resulting decisions condition on sample realizations, which are used to construct the confidence interval itself. Bayesian decisions condition on sample realizations twice, with the tested hypothesis and with the choice of the confidence level. The second conditioning reveals that Bayesian decision makers have an ex ante confidence level equal to one, which is equivalent to assuming an uncertainty neutral behavior. Robust Bayesian decisions are characterized by an ex ante confidence level strictly lower than one and are therefore uncertainty averse.","Author":"Simone Manganelli","Number":"2786"},{"Title":"Credibility gains from communicating with the public: evidence from the ECB’s new monetary policy strategy","Link":"https:\/\/www.ecb.europa.eu\/\/pub\/pdf\/scpwps\/ecb.wp2785~0243b480bf.en.pdf","Date":"Thu, 16 Feb 2023 11:00:00 +0100","Abstract":"We show that the announcement of the ECB’s Strategy Review and the revision of its inflation target in summer 2021 went largely unnoticed by the wider public. Although it is hard to reach out to this group, we find evidence that communicating key elements of the strategy can enhance the perceived credibility that price stability will be maintained in the medium-term. Randomised information treatments reveal that providing additional explanations about monetary policy’s stabilising role has the strongest positive impact on credibility, boosting credibility also among the less financially literate and generating more persistent credibility gains, even after inflation increased.","Author":"Michael Ehrmann, Dimitris Georgarakos , Geoff Kenny","Number":"2785"},{"Title":"Leakages from macroprudential regulations: the case of household-specific tools and corporate credit","Link":"https:\/\/www.ecb.europa.eu\/\/pub\/pdf\/scpwps\/ecb.wp2784~ad89188aba.en.pdf","Date":"Wed, 15 Feb 2023 11:00:00 +0100","Abstract":"Sector-specific macroprudential regulations can increase the riskiness of credit to other sec-tors. First, using cross-country bank-level data we find that after a tightening of household-specific macroprudential policy during a credit expansion, banks with larger portfolios of residential mortgages increase their corporate lending by more than banks with smaller mortgage portfolios. Second, we compute three country-level measures of the riskiness of corporate credit allocation based on firm-level data. Consistently across the measures, an unexpected tightening of household-specific macroprudential tools during a credit expansion is followed by an increase in riskiness of corporate credit. These effects are quantitatively meaningful: the riskiness of corporate credit increases by around 10 percent of the historical standard deviation following an unexpected policy tightening. Further evidence from bank lending standards surveys suggests that the leakage effects are stronger for larger firms com-pared to SMEs, consistent with recent evidence on the use of personal real estate as loan collateral by small firms.","Author":"Leakages from macroprudential regulations: the case of household - specific tools and corporate credit Apoorv Bhargava , Lucyna Górnicka , Peichu Xie","Number":"2784"},{"Title":"CBDC and financial stability","Link":"https:\/\/www.ecb.europa.eu\/\/pub\/pdf\/scpwps\/ecb.wp2783~0af3ad7576.en.pdf","Date":"Wed, 15 Feb 2023 11:00:00 +0100","Abstract":"What is the effect of Central Bank Digital Currency (CBDC) on financial stability? We answer this question by studying a model of financial intermediation with an endogenously determined probability of a bank run, using global games. As an alternative to bank deposits, consumers can also store their wealth in remunerated CBDC issued by the central bank. Consistent with widespread concerns among policymakers, higher CBDC remuneration increases the withdrawal incentives of consumers, and thus bank fragility. However, the bank optimally responds to the additional competition by offering better deposit rates to retain funding, which reduces fragility. Thus, the overall relationship between CBDC remuneration and bank fragility is U-shaped.","Author":"Toni Ahnert , Peter Ho ffmann , Agnese Leonello , Davide Porcellacchia","Number":"2783"},{"Title":"Loan guarantees, bank underwriting policies and financial fragility","Link":"https:\/\/www.ecb.europa.eu\/\/pub\/pdf\/scpwps\/ecb.wp2782~4f5e7a6fa8.en.pdf","Date":"Tue, 14 Feb 2023 11:00:00 +0100","Abstract":"Loan guarantees represent a form of government intervention to support bank lending. However, their use raises concerns as to their effect on bank risk-taking incentives. In a model of •nancial fragility that incorporates bank capital and a bank incentive problem, we show that loan guarantees reduce depositor runs and improve bank underwriting standards, except for the most poorly capitalized banks. We highlight a novel feedback effect between banks•' underwriting choices and depositors' •run decisions, and show that the effect of loan guarantees on banks' incentives is different from that of other types of guarantees, such as deposit insurance.","Author":"Elena Carletti , Agnese Leonello , Robert Marquez","Number":"2782"},{"Title":"Passive monetary policy and active fiscal policy in a monetary union","Link":"https:\/\/www.ecb.europa.eu\/\/pub\/pdf\/scpwps\/ecb.wp2781~add6f27fa3.en.pdf","Date":"Tue, 14 Feb 2023 11:00:00 +0100","Abstract":"How is the price level determined in a monetary union when the common monetary policy pegs the nominal interest rate? How are the price levels in the member countries determined? We extend the ﬁscal theory of the price level to the case of a heterogenous monetary union. Price level determinacy follows if ﬁscal policy at the level of the union as a whole is active. Diﬀerent combinations of national ﬁscal policies and a common ﬁscal policy with “Eurobonds” amount to active ﬁscal policy for the union, but can have very diﬀerent implications for the eﬀects of ﬁscal and monetary policy. We propose how to coordinate the national policies and the common policy for union-wide policy to be active.","Author":"Bartosz Ma ćkowiak , Sebastian Schmidt","Number":"2781"},{"Title":"Dynamic nonparametric clustering of multivariate panel data","Link":"https:\/\/www.ecb.europa.eu\/\/pub\/pdf\/scpwps\/ecb.wp2780~731951e908.en.pdf","Date":"Mon, 13 Feb 2023 11:00:00 +0100","Abstract":"We introduce a new dynamic clustering method for multivariate panel data char-acterized by time-variation in cluster locations and shapes, cluster compositions, and, possibly, the number of clusters. To avoid overly frequent cluster switching (flickering), we extend standard cross-sectional clustering techniques with a penalty that shrinks observations towards the current center of their previous cluster as-signment. This links consecutive cross-sections in the panel together, substantially reduces flickering, and enhances the economic interpretability of the outcome. We choose the shrinkage parameter in a data-driven way and study its misclassification properties theoretically as well as in several challenging simulation settings. The method is illustrated using a multivariate panel of four accounting ratios for 28 large European insurance firms between 2010 and 2020.","Author":"Igor Custodio Jo ão, Andr é Lucas , Julia Schaumburg , Bernd Schwaab","Number":"2780"},{"Title":"Toward a green economy: the role of central bank’s asset purchases","Link":"https:\/\/www.ecb.europa.eu\/\/pub\/pdf\/scpwps\/ecb.wp2779~a4eca2101a.en.pdf","Date":"Mon, 13 Feb 2023 11:00:00 +0100","Abstract":"We use a DSGE model to study the eﬀectiveness of green-asset purchases by the central bank (Green QE), along the transition to a carbon-free economy driven by an emission tax, abstracting from price stability considerations. We ﬁnd that Green QE helps to further reduce emissions, especially in the early stage of the transition. We ﬁnd that a crucial parameter to determine the eﬀectiveness of Green QE is the elasticity of substitution between the brown and the green good: the higher the elasticity the stronger the impact of the policy on emissions.","Author":"Alessandro Ferrari, Valerio Nispi Landi","Number":"2779"},{"Title":"Monetary policy and local industry structure","Link":"https:\/\/www.ecb.europa.eu\/\/pub\/pdf\/scpwps\/ecb.wp2778~ecfbc15802.en.pdf","Date":"Thu, 09 Feb 2023 11:00:00 +0100","Abstract":"We study how monetary policy affects local market competition in a union of countries ex-periencing different economic conditions: the euro area. We find that when monetary conditions tighten (loosen), from the point of view of an individual economy, market concentration increases (declines). This effect is more pronounced when interest rates have been low-for-long, and it is stronger in sectors that are relatively more sensitive to changes in financing conditions. The underlying mechanism is a decline (increase) in short-term debt and investment by smaller and medium-size firms, relative to large firms, following monetary policy tightening (easing).","Author":"Alexander Popov , Lea Steininger","Number":"2778"}]