[{"Title":"Differential Effects of Macroprudential Policy","Link":"https:\/\/www.imf.org\/en\/Publications\/WP\/Issues\/2023\/02\/24\/Differential-Effects-of-Macroprudential-Policy-530168","Date":"Fri, 24 Feb 2023 00:00:00 -0500","Abstract":"We explore the differential effects of lender-based macroprudential policies on new mortgage borrowing for households of different income using a comprehensive dataset that links macroprudential policy actions with household survey data for European Union countries. The main results suggest that higher-income households on average experience a larger reduction in mortgage loan size than lower-income households when regulation targeting total lenders’ assets tightens. In contrast, lower-income households on average experience a larger reduction in mortgage loan size than higher-income households when regulation targeting lenders’ capital requirements tightens. We also provide evidence of the different channels through which the differential effects operate.","Author":[" Nina Biljanovska, Sophia Chen "],"Number":"WPIEA2023043"},{"Title":"AI and Macroeconomic Modeling: Deep Reinforcement Learning in an RBC model","Link":"https:\/\/www.imf.org\/en\/Publications\/WP\/Issues\/2023\/02\/24\/AI-and-Macroeconomic-Modeling-Deep-Reinforcement-Learning-in-an-RBC-model-530084","Date":"Fri, 24 Feb 2023 00:00:00 -0500","Abstract":"This study seeks to construct a basic reinforcement learning-based AI-macroeconomic simulator. We use a deep RL (DRL) approach (DDPG) in an RBC macroeconomic model. We set up two learning scenarios, one of which is deterministic without the technological shock and the other is stochastic. The objective of the deterministic environment is to compare the learning agent's behavior to a deterministic steady-state scenario. We demonstrate that in both deterministic and stochastic scenarios, the agent's choices are close to their optimal value. We also present cases of unstable learning behaviours. This AI-macro model may be enhanced in future research by adding additional variables or sectors to the model or by incorporating different DRL algorithms.","Author":[" Tohid Atashbar, Rui Aruhan Shi "],"Number":"WPIEA2023040"},{"Title":"Surrogate Data Models: Interpreting Large-scale Machine Learning Crisis Prediction Models","Link":"https:\/\/www.imf.org\/en\/Publications\/WP\/Issues\/2023\/02\/24\/Surrogate-Data-Models-Interpreting-Large-scale-Machine-Learning-Crisis-Prediction-Models-529723","Date":"Fri, 24 Feb 2023 00:00:00 -0500","Abstract":"Machine learning models are becoming increasingly important in the prediction of economic crises. The models, however, use datasets comprising a large number of predictors (features) which impairs model interpretability and their ability to provide adequate guidance in the design of crisis prevention and mitigation policies. This paper introduces surrogate data models as dimensionality reduction tools in large-scale crisis prediction models. The appropriateness of this approach is assessed by their application to large-scale crisis prediction models developed at the IMF. The results are consistent with economic intuition and validate the use of surrogates as interpretability tools.","Author":[" Jorge A Chan-Lau, Ruofei Hu, Maksym Ivanyna, Ritong Qu, Cheng Zhong "],"Number":"WPIEA2023041"},{"Title":"Guaranteeing Trade in a Severe Crisis: Cash Collateral over Bank Guarantees","Link":"https:\/\/www.imf.org\/en\/Publications\/WP\/Issues\/2023\/02\/24\/Guaranteeing-Trade-in-a-Severe-Crisis-Cash-Collateral-over-Bank-Guarantees-530149","Date":"Fri, 24 Feb 2023 00:00:00 -0500","Abstract":"Banks guarantee international trade through letters of credit. This paper analyzes what happens to trade when the critical role of banks as trade guarantors is compromised. Using the case of the Greek capital controls in 2015, the events around which led to a massive loss of confidence in the domestic banking system, we show that firms whose operations were more dependent on domestic banks suffered a steep decline in imports and, subsequently, exports. This operated through letters of credit, which during the capital controls period had to be backed by firms’ own cash collateral rather than the bank guarantee. As a result, cash-poor firms imported relatively less. Public intervention to guarantee transactions is shown to help mitigate some of the decline in imports.","Author":[" Antonis Kotidis, Margaux MacDonald, Dimitris Malliaropulos "],"Number":"WPIEA2023038"},{"Title":"Assessing the Impact of Supply Disruptions on the Global Pandemic Recovery","Link":"https:\/\/www.imf.org\/en\/Publications\/WP\/Issues\/2023\/02\/24\/Assessing-the-Impact-of-Supply-Disruptions-on-the-Global-Pandemic-Recovery-530165","Date":"Fri, 24 Feb 2023 00:00:00 -0500","Abstract":"We estimate the role of (pre-Ukraine war) supply disruptions in constraining the Covid-19 pandemic recovery, for several advanced economies and emerging markets, and globally. We rely on two approaches. In the first approach, we use sign-restricted Vector Auto Regressions (SVAR) to identify supply and demand shocks in manufacturing, based on the co-movement of surveys on new orders and suppliers’ delivery times. The effects of these shocks on industrial production and GDP are recovered through a combination of local projection methods and the input-output framework in Acemoglu et al. (2016). In the second approach, we use the IMF’s G20 model to gauge the importance of supply shocks in jointly driving activity and inflation surprises. We find that supply disruptions subtracted between 0.5 and 1.2 percent from global value added during the global recovery in 2021, while also adding about 1 percent to global core inflation that same year.","Author":[" Harri Kemp, Rafael A Portillo, Marika Santoro "],"Number":"WPIEA2023042"},{"Title":"Global Supply Chain Disruptions: Challenges for Inflation and Monetary Policy in Sub-Saharan Africa","Link":"https:\/\/www.imf.org\/en\/Publications\/WP\/Issues\/2023\/02\/24\/Global-Supply-Chain-Disruptions-Challenges-for-Inflation-and-Monetary-Policy-in-Sub-Saharan-530156","Date":"Fri, 24 Feb 2023 00:00:00 -0500","Abstract":"The Covid-19 pandemic has led to a large disruption of global supply chains. This paper studies the implications of supply chain disruptions for inflation and monetary policy in sub-Saharan Africa. Increases in supply chain pressures have had a sizeable impact on headline, food, and tradable inflation for a panel of 29 sub-Saharan African countries from 2000 to 2022. Our findings suggest that central banks can stabilize inflation and output more efficiently by monitoring global supply chains and adjusting the monetary policy stance before the disruptions have fully passed through into all inflation components. The gains from monitoring supply chain disruptions are particularly large for open economies which tend to experience outsized second-round effects on the prices of non-tradable goods and services.","Author":[" Zo Andriantomanga, Marijn A. Bolhuis, Shushanik Hakobyan "],"Number":"WPIEA2023039"},{"Title":"Weighted Median Inflation Around the World: A Measure of Core Inflation","Link":"https:\/\/www.imf.org\/en\/Publications\/WP\/Issues\/2023\/02\/24\/Weighted-Median-Inflation-Around-the-World-A-Measure-of-Core-Inflation-530171","Date":"Fri, 24 Feb 2023 00:00:00 -0500","Abstract":"The standard measure of core or underlying inflation is the inflation rate excluding food and energy prices. This paper constructs an alternative measure, the weighted median inflation rate, for 38 advanced and emerging economies using subclass level disaggretion of the CPI over 1990-2021, and compares the properties of this measure to those of standard core. For quarterly data, we find that the weighted median is less volatile than standard core, more closely related to economic slack, and more closely related to headline inflation over the next year. The weighted median also has a drawback: in most countries, it has a lower average level than headline inflation. We therefore also consider a measure of core inflation that eliminates this bias, which is based on the percentile of sectoral inflation rates that matches the sample average of headline CPI inflation.","Author":[" Laurence M. Ball, Carlos Carvalho, Christopher Evans, Luca A Ricci "],"Number":"WPIEA2023044"},{"Title":"Crypto Assets and CBDCs in Latin America and the Caribbean: Opportunities and Risks","Link":"https:\/\/www.imf.org\/en\/Publications\/WP\/Issues\/2023\/02\/17\/Crypto-Assets-and-CBDCs-in-Latin-America-and-the-Caribbean-Opportunities-and-Risks-529717","Date":"Fri, 17 Feb 2023 00:00:00 -0500","Abstract":"After providing a general overview of the nature, pros, and cons of crypto assets and CBDCs, this paper focuses on documenting their recent experience in LAC. The region records a high interest in unbacked crypto assets and stablecoins and its authorities’ policy responses have varied substantially, ranging from the introduction of Bitcoin as legal tender in El Salvador to their prohibition in many other countries worried about their impact on financial stability, currency\/asset substitution, tax evasion, corruption, and money laundering. This paper also describes briefly the results of a survey on CBDCs’ introduction plans and crypto assets regulation. Finally, this paper presents some general lessons and policy recommendations for the region on the regulation of cypto assets, digital currencies and cross-border payments, and on the potential introduction of CBDCs.","Author":[" Maximiliano Appendino, Olga Bespalova, Rina Bhattacharya, Jean François Clevy, Nan Geng, Takuji Komatsuzaki, Justin Lesniak, Weicheng Lian, Sandra Marcelino, Mauricio Villafuerte, Yorbol Yakhshilikov "],"Number":"WPIEA2023037"},{"Title":"Bubble Detective: City-Level Analysis of House Price Cycles","Link":"https:\/\/www.imf.org\/en\/Publications\/WP\/Issues\/2023\/02\/17\/Bubble-Detective-City-Level-Analysis-of-House-Price-Cycles-529454","Date":"Fri, 17 Feb 2023 00:00:00 -0500","Abstract":"This paper investigates house price dynamics at high frequency using city-level observations during the period 1994-2022 in Lithuania. We employ multiple time series-based econometric procedures to examine whether real house prices and house price-to-rent ratios exhibit explosive behavior. According to these recursive right-tailed test results, we reject the null hypothesis of no-bubble and find evidence for long and multiple periods of explosive behavior in the real estate market in all major cities during the sample period. While the size of bubbles varies across cities, especially when we use the house price-to-rent ratio, there is clearly a similar boom-bust pattern. Large house price corrections can in turn have adverse effects on economic performance and financial stability, as experienced during the global financial crisis and other episodes in history.","Author":[" Serhan Cevik, Sadhna Naik "],"Number":"WPIEA2023033"},{"Title":"Willingness to Pay for Clean Air: Evidence from the UK","Link":"https:\/\/www.imf.org\/en\/Publications\/WP\/Issues\/2023\/02\/17\/Willingness-to-Pay-for-Clean-Air-Evidence-from-the-UK-529966","Date":"Fri, 17 Feb 2023 00:00:00 -0500","Abstract":"This paper uses life satisfaction data to help the design of climate mitigation policies in the United Kingdom. We assess the effects of the exposure to ambient pollutants on long-term life satisfaction and short-term mental health in the UK. We estimate augmented Cobb-Douglas utility functions using pooled and random effects ordinal logit models. Results show that increases in NO2, PM10 and PM2.5 significantly decrease the odds of longterm happiness and short-term mental health in the UK. The willingness to pay for clean air is also significant and increases with level of education. These measurements derived can be used as benchmarks for pollution abatement subsidies or pollution taxes and can help in projecting a more comprehensive assessment of costs and benefits.","Author":[" Giorgio Maarraoui, Walid Marrouch, Faten Saliba, Ada Wossink "],"Number":"WPIEA2023035"}]