{"Title":{"67":"Economics and Measurement: New measures to model decision making","90":"Representation and Hesitancy in Population Health Research: Evidence from a COVID-19 Antibody Study","94":"Antitrust, Regulation, and User Union in the Era of Digital Platforms and Big Data","98":"Wildfire Influence on Recent US Pollution Trends","10":"Ride-Sharing Markets Re-Equilibrate","99":"Criminal Charges, Risk Assessment, and Violent Recidivism in Cases of Domestic Abuse","95":"Reducing Administrative Barriers Increases Take-up of Subsidized Health Insurance Coverage: Evidence from a Field Experiment","58":"Algorithmic Writing Assistance on Jobseekers’ Resumes Increases Hires","96":"Measuring Returns to Experience Using Supervisor Ratings of Observed Performance: The Case of Classroom Teachers","97":"The Effects of Competition on Physician Prescribing","91":"The Stock Connect to China","92":"Self-Preferencing at Amazon: Evidence from Search Rankings","93":"Beyond Burnout: from Measuring to Forecasting","88":"The Trickling Up of Excess Savings","89":"Peak-Hour Road Congestion Pricing: Experimental Evidence and Equilibrium Implications","68":"Bank Funding Risk, Reference Rates, and Credit Supply","69":"Child Labor Standards in Regional Trade Agreements: Theory and Evidence","70":"Societal Disruptions And Child Mental Health: Evidence From ADHD Diagnosis During The COVID-19 Pandemic","76":"Dynamic Inconsistency in Risky Choice: Evidence from the Lab and Field","73":"The Internet, Search Frictions and Aggregate Unemployment","86":"Scaling Smart Contracts via Layer-2 Technologies: Some Empirical Evidence","71":"Blockchain for Timely Transfer of Intellectual Property","75":"Florida (Un)Chained","72":"Growth and Risk: A View from International Trade","78":"Missing Discussions: Institutional Constraints in the Islamic Political Tradition","79":"Reversals and the Returns to Liquidity Provision","80":"Financial Crisis in a Socialist Setting: Impact on Political Behavior, Social Trust, and Economic Values","77":"Task Mismatch and Salary Penalties: Evidence from the Biomedical PhD Labor Market","81":"Digital Hermits","82":"Back to the 1980s or Not? The Drivers of Inflation and Real Risks in Treasury Bonds","83":"Distorted Innovation: Does the Market Get the Direction of Technology Right?","84":"Bitcoin Mining Meets Wall Street: A Study of Publicly Traded Crypto Mining Companies","59":"New Institutional Economics and Cliometrics","85":"Which Firms Gain from Digital Advertising? Evidence from a Field Experiment","87":"Harm Reduction: When Does It Improve Health, and When Does it Backfire?","74":"Do Conflict of Interests Disclosures Work? Evidence from Citations in Medical Journals","53":"The Impact of Vertical Integration on Physician Behavior and Healthcare Delivery: Evidence from Gastroenterology Practices","54":"Crowding in Private Quality: The Equilibrium Effects of Public Spending in Education","42":"Customized Cash Transfers: Financial Lives and Cash-flow Preferences in Rural Kenya","57":"Paying Moms to Stay Home: Short and Long Run Effects on Parents and Children","41":"Black Ownership Matters: Does Revealing Race Increase Demand For Minority-Owned Businesses?","43":"Life After Death: A Field Experiment with Small Businesses on Information Frictions, Stigma, and Bankruptcy","44":"Preferences for Firearms and Their Implications for Regulation","45":"On the Effectiveness of Foreign Exchange Reserves During the 2021-22 U.S. Monetary Tightening Cycle","46":"Does School Choice Increase Crime?","56":"The Cyclicality of Births and Babies’ Health, Revisited: Evidence from Unemployment Insurance","47":"Frames, Incentives, and Education: Effectiveness of Interventions to Delay Public Pension Claiming","55":"How the Internet Changed the Market for Print Media","48":"Varying Impacts of Letters of Recommendation on College Admissions","49":"The Impact of COVID-19 on Workers’ Expectations and Preferences for Remote Work","50":"To Starve or to Stoke? Understanding Whether Divestment vs. Investment Can Steer (Green) Innovation","51":"The Economics of Digital Privacy","40":"Catching Up by ‘Deglobalizing’: Capital Account Policy and Economic Growth","39":"Hobbesian Wars and Separation of Powers","52":"Unsupervised Machine Learning for Explainable Health Care Fraud Detection","37":"Ideas Mobilize People: The Diffusion of Communist Ideology in China","38":"Donor Contracting Conditions and Public Procurement: Causal Evidence from Kenyan Electrification","36":"Inclusion and Democratization Through Web3 and DeFi? Initial Evidence from the Ethereum Ecosystem","61":"The Effect of R&D on Quality, Productivity, and Welfare","62":"Direct and Spillover Effects of Provider Vaccination Facilitation","60":"Dynamic Pricing Regulation and Welfare in Insurance Markets","63":"Measuring Domestic Factor Content in Bilateral and Sectoral-Level Trade Flows","66":"Spatial Production Networks","35":"Estimating Causal Effects of Fertility on Life Course Outcomes: Evidence Using A Dyadic Genetic Instrumental Variable Approach","65":"The Economic Opportunity Cost of Green Recovery Plans","34":"Language Models and Cognitive Automation for Economic Research","64":"Loose Monetary Policy and Financial Instability","25":"A Tractable Income Process for Business Cycle Analysis","26":"Immigration, The Long-Term Care Workforce, and Elder Outcomes in the U.S.","27":"Optimal Monetary Policy with Heterogeneous Agents: Discretion, Commitment, and Timeless Policy","13":"A Mother’s Voice: Impacts of Spousal Communication Training on Child Health Investments","24":"Beware the Side Effects: Capital Controls, Trade, Misallocation and Welfare","21":"Parental Education and Invention: The Finnish Enigma","22":"Unconditional Cash Transfers for Families with Children in the U.S.: A Scoping Review","16":"Cooling Externality of Large-Scale Irrigation","17":"RIM-Based Value Premium and Factor Pricing Using Value-Price Divergence","23":"All Children Left Behind: Drug Adherence and the COVID-19 Pandemic","18":"Behavior Mediates the Health Effects of Extreme Wildfire Smoke Events","14":"Lottery-Based Evaluations of Early Education Programs: Opportunities and Challenges for Building the Next Generation of Evidence","19":"State-Dependent Local Projections: Understanding Impulse Response Heterogeneity","20":"Cross-State Strategic Voting","28":"Behavioral Economics in Education Market Design: A Forward-Looking Review","29":"Effects of Enhanced Legal Aid in Child Welfare: Evidence from a Randomized Trial of Mi Abogado","15":"Government Audits","30":"Similarities and Differences in the Adoption of General Purpose Technologies","31":"The Slow Diffusion of Earnings Inequality","32":"Relational Contracts: Recent Empirical Advancements and Open Questions","33":"The Nature of Long-Term Unemployment: Predictability, Heterogeneity and Selection","12":"Mutual Fund Flows and the Supply of Capital in Municipal Financing","11":"Automating Automaticity: How the Context of Human Choice Affects the Extent of Algorithmic Bias","3":"The Impacts of Same and Opposite Gender Alumni Speakers on Interest in Economics","0":"Liquidity, Debt Denomination, and Currency Dominance","4":"Distortions, Producer Dynamics, and Aggregate Productivity: A General Equilibrium Analysis","5":"Obstetric Unit Closures and Racial\/Ethnic Disparity in Health","6":"The Welfare Effect of Gender-Inclusive Intellectual Property Creation: Evidence from Books","1":"Long Covid in the United States","2":"Does the US have an Infrastructure Cost Problem? Evidence from the Interstate Highway System","9":"Migration Restrictions Can Create Gender Inequality: The Story of China's Left-Behind Children","8":"Organizing for Collective Action: Olson Revisited","7":"Endogenous Production Networks with Fixed Costs"},"Link":{"67":"https:\/\/www.nber.org\/papers\/w30839","90":"https:\/\/www.nber.org\/papers\/w30880","94":"https:\/\/www.nber.org\/papers\/w30881","98":"https:\/\/www.nber.org\/papers\/w30882","10":"https:\/\/www.nber.org\/papers\/w30883","99":"https:\/\/www.nber.org\/papers\/w30884","95":"https:\/\/www.nber.org\/papers\/w30885","58":"https:\/\/www.nber.org\/papers\/w30886","96":"https:\/\/www.nber.org\/papers\/w30888","97":"https:\/\/www.nber.org\/papers\/w30889","91":"https:\/\/www.nber.org\/papers\/w30893","92":"https:\/\/www.nber.org\/papers\/w30894","93":"https:\/\/www.nber.org\/papers\/w30895","88":"https:\/\/www.nber.org\/papers\/w30900","89":"https:\/\/www.nber.org\/papers\/w30903","68":"https:\/\/www.nber.org\/papers\/w30907","69":"https:\/\/www.nber.org\/papers\/w30908","70":"https:\/\/www.nber.org\/papers\/w30909","76":"https:\/\/www.nber.org\/papers\/w30910","73":"https:\/\/www.nber.org\/papers\/w30911","86":"https:\/\/www.nber.org\/papers\/w30912","71":"https:\/\/www.nber.org\/papers\/w30913","75":"https:\/\/www.nber.org\/papers\/w30914","72":"https:\/\/www.nber.org\/papers\/w30915","78":"https:\/\/www.nber.org\/papers\/w30916","79":"https:\/\/www.nber.org\/papers\/w30917","80":"https:\/\/www.nber.org\/papers\/w30918","77":"https:\/\/www.nber.org\/papers\/w30919","81":"https:\/\/www.nber.org\/papers\/w30920","82":"https:\/\/www.nber.org\/papers\/w30921","83":"https:\/\/www.nber.org\/papers\/w30922","84":"https:\/\/www.nber.org\/papers\/w30923","59":"https:\/\/www.nber.org\/papers\/w30924","85":"https:\/\/www.nber.org\/papers\/w30925","87":"https:\/\/www.nber.org\/papers\/w30926","74":"https:\/\/www.nber.org\/papers\/w30927","53":"https:\/\/www.nber.org\/papers\/w30928","54":"https:\/\/www.nber.org\/papers\/w30929","42":"https:\/\/www.nber.org\/papers\/w30930","57":"https:\/\/www.nber.org\/papers\/w30931","41":"https:\/\/www.nber.org\/papers\/w30932","43":"https:\/\/www.nber.org\/papers\/w30933","44":"https:\/\/www.nber.org\/papers\/w30934","45":"https:\/\/www.nber.org\/papers\/w30935","46":"https:\/\/www.nber.org\/papers\/w30936","56":"https:\/\/www.nber.org\/papers\/w30937","47":"https:\/\/www.nber.org\/papers\/w30938","55":"https:\/\/www.nber.org\/papers\/w30939","48":"https:\/\/www.nber.org\/papers\/w30940","49":"https:\/\/www.nber.org\/papers\/w30941","50":"https:\/\/www.nber.org\/papers\/w30942","51":"https:\/\/www.nber.org\/papers\/w30943","40":"https:\/\/www.nber.org\/papers\/w30944","39":"https:\/\/www.nber.org\/papers\/w30945","52":"https:\/\/www.nber.org\/papers\/w30946","37":"https:\/\/www.nber.org\/papers\/w30947","38":"https:\/\/www.nber.org\/papers\/w30948","36":"https:\/\/www.nber.org\/papers\/w30949","61":"https:\/\/www.nber.org\/papers\/w30950","62":"https:\/\/www.nber.org\/papers\/w30951","60":"https:\/\/www.nber.org\/papers\/w30952","63":"https:\/\/www.nber.org\/papers\/w30953","66":"https:\/\/www.nber.org\/papers\/w30954","35":"https:\/\/www.nber.org\/papers\/w30955","65":"https:\/\/www.nber.org\/papers\/w30956","34":"https:\/\/www.nber.org\/papers\/w30957","64":"https:\/\/www.nber.org\/papers\/w30958","25":"https:\/\/www.nber.org\/papers\/w30959","26":"https:\/\/www.nber.org\/papers\/w30960","27":"https:\/\/www.nber.org\/papers\/w30961","13":"https:\/\/www.nber.org\/papers\/w30962","24":"https:\/\/www.nber.org\/papers\/w30963","21":"https:\/\/www.nber.org\/papers\/w30964","22":"https:\/\/www.nber.org\/papers\/w30965","16":"https:\/\/www.nber.org\/papers\/w30966","17":"https:\/\/www.nber.org\/papers\/w30967","23":"https:\/\/www.nber.org\/papers\/w30968","18":"https:\/\/www.nber.org\/papers\/w30969","14":"https:\/\/www.nber.org\/papers\/w30970","19":"https:\/\/www.nber.org\/papers\/w30971","20":"https:\/\/www.nber.org\/papers\/w30972","28":"https:\/\/www.nber.org\/papers\/w30973","29":"https:\/\/www.nber.org\/papers\/w30974","15":"https:\/\/www.nber.org\/papers\/w30975","30":"https:\/\/www.nber.org\/papers\/w30976","31":"https:\/\/www.nber.org\/papers\/w30977","32":"https:\/\/www.nber.org\/papers\/w30978","33":"https:\/\/www.nber.org\/papers\/w30979","12":"https:\/\/www.nber.org\/papers\/w30980","11":"https:\/\/www.nber.org\/papers\/w30981","3":"https:\/\/www.nber.org\/papers\/w30983","0":"https:\/\/www.nber.org\/papers\/w30984","4":"https:\/\/www.nber.org\/papers\/w30985","5":"https:\/\/www.nber.org\/papers\/w30986","6":"https:\/\/www.nber.org\/papers\/w30987","1":"https:\/\/www.nber.org\/papers\/w30988","2":"https:\/\/www.nber.org\/papers\/w30989","9":"https:\/\/www.nber.org\/papers\/w30990","8":"https:\/\/www.nber.org\/papers\/w30991","7":"https:\/\/www.nber.org\/papers\/w30993"},"Date":{"67":"February 2023","90":"January 2023","94":"January 2023","98":"January 2023","10":"February 2023","99":"January 2023","95":"January 2023","58":"February 2023","96":"January 2023","97":"January 2023","91":"January 2023","92":"January 2023","93":"January 2023","88":"January 2023","89":"January 2023","68":"February 2023","69":"February 2023","70":"February 2023","76":"February 2023","73":"February 2023","86":"February 2023","71":"February 2023","75":"February 2023","72":"February 2023","78":"February 2023","79":"February 2023","80":"February 2023","77":"February 2023","81":"February 2023","82":"February 2023","83":"February 2023","84":"February 2023","59":"February 2023","85":"February 2023","87":"February 2023","74":"February 2023","53":"February 2023","54":"February 2023","42":"February 2023","57":"February 2023","41":"February 2023","43":"February 2023","44":"February 2023","45":"February 2023","46":"February 2023","56":"February 2023","47":"February 2023","55":"February 2023","48":"February 2023","49":"February 2023","50":"February 2023","51":"February 2023","40":"February 2023","39":"February 2023","52":"February 2023","37":"February 2023","38":"February 2023","36":"February 2023","61":"February 2023","62":"February 2023","60":"February 2023","63":"February 2023","66":"February 2023","35":"February 2023","65":"February 2023","34":"February 2023","64":"February 2023","25":"February 2023","26":"February 2023","27":"February 2023","13":"February 2023","24":"February 2023","21":"February 2023","22":"February 2023","16":"February 2023","17":"February 2023","23":"February 2023","18":"February 2023","14":"February 2023","19":"February 2023","20":"February 2023","28":"February 2023","29":"February 2023","15":"February 2023","30":"February 2023","31":"February 2023","32":"February 2023","33":"February 2023","12":"February 2023","11":"February 2023","3":"February 2023","0":"February 2023","4":"February 2023","5":"February 2023","6":"February 2023","1":"February 2023","2":"February 2023","9":"February 2023","8":"February 2023","7":"February 2023"},"Abstract":{"67":"Most empirical work in economics has considered only a narrow set of measures as meaningful and useful to characterize individual behavior, a restriction justified by the difficulties in collecting a wider set. However, this approach often forces the use of strong assumptions to estimate the parameters that inform individual behavior and identify causal links. In this paper, we argue that a more flexible and broader approach to measurement could be extremely useful and allow the estimation of richer and more realistic models that rest on weaker identifying assumptions. We argue that the design of measurement tools should interact with, and depend on, the models economists use. Measurement is not a substitute for rigorous theory, it is an important complement to it, and should be developed in parallel to it. We illustrate these arguments with a model of parental behavior estimated on pilot data that combines conventional measures with novel ones.","90":"We examine data from a serological study that randomized participation incentives ($0, $100, $500). Minority and poor households are underrepresented at lower incentives. We develop a framework that uses randomized incentives to disentangle non-contact and hesitancy and find that underrepresentation occurs because minority and poor households are more hesitant to participate, not because they are harder to contact. In particular, reservation payments for contacted households in minority and poor neighborhoods are substantially more likely to exceed $100. The $500 incentive closes hesitancy gaps and restores representativeness on observable dimensions including hospitalization and insurance rates, and a COVID-19 risk index.","94":"We model platform competition with endogenous data generation, collection, and sharing, thereby providing a unifying framework to evaluate data-related regulation and antitrust policies. Data are jointly produced from users' economic activities and platforms' investments in data infrastructure. Data improves service quality, causing a feedback loop that tends to concentrate market power. Dispersed users do not internalize the impact of their data contribution on (i) service quality for other users, (ii) market concentration, and (iii) platforms’ incentives to invest in data infrastructure, causing inefficient over- or under-collection of data. Data sharing proposals, user privacy protections, platform commitments, and markets for data cannot fully address these inefficiencies. We introduce and analyze user union, which represents and coordinates users, as a potential option for antitrust and consumer protection in the digital era.","98":"Steady improvements in ambient air quality in the US over the past several decades have led to large public health benefits, and the policies that helped drive these improvements are considered landmarks in successful environmental policymaking. However, recent trends in PM2.5 concentrations, a key pollutant, have stagnated or begun to reverse throughout much of the US. We quantify the contribution of wildfire smoke to these trends and find that since 2016, wildfire smoke has significantly slowed or reversed previous improvements in average annual PM2.5 concentrations in two-thirds of US states, eroding 23% of previous gains on average in those states (equivalent to 3.6 years of air quality progress) and over 50% in multiple western states. Smoke influence on trends in extreme PM2.5 concentrations is detectable by 2010 and is concentrated in a dozen western states. Wildfire-driven increases in ambient PM2.5 concentrations are unregulated under current air pollution law, and, absent additional intervention, wildfire's contribution to regional and national air quality trends is likely to grow as the climate continues to warm.","10":"Following Uber-initiated fare increases, drivers make more money per trip and, initially, more per hour-worked. Drivers begin to work more hours. However, this increase in hours-worked—combined with a reduction in demand from a higher fare—has a business stealing effect, with drivers spending a smaller fraction of working hours transporting passengers. This market adjustment brings the hourly earnings rate back to about the rate that prevailed before the fare increase, in roughly two months. Passengers are partially compensated for higher prices by shorter wait times, but during the period covered by our data, fare increases likely reduced passenger welfare.","99":"Domestic abuse is a pervasive global problem. Here we analyze two approaches to reducing violent DA recidivism. One involves charging the perpetrator with a crime; the other provides protective services to the victim on the basis of a formal risk assessment carried out by the police. We use detailed administrative data to estimate the average effect of treatment on the treated using inverse propensity-score weighting (IPW). We then make use of causal forests to study heterogeneity in the estimated treatment effects. We find that pressing charges substantially reduces the likelihood of violent recidivism. The analysis also reveals substantial heterogeneity in the effect of pressing charges. In contrast, the risk-assessment process has no discernible effect.","95":"Administrative barriers to social insurance program take-up are pervasive, including in subsidized health insurance. We conducted a randomized controlled trial with Massachusetts’ Affordable Care Act marketplace to reduce these barriers and other behavioral frictions. We find that a “check the box” streamlined enrollment intervention raises enrollment by 11%, more than personalized reminder letters (7.9% increase) or generic reminder letters (4.5% increase). Effects are concentrated among individuals eligible for zero-premium plans, who faced no further administrative burdens of setting up payments. Producing this enrollment effect through premium reduction would cost about $6 million in subsidies, highlighting the importance of these burdens.","58":"There is a strong association between the quality of the writing in a resume for new labor market entrants and whether those entrants are ultimately hired. We show that this relationship is, at least partially, causal: a field experiment in an online labor market was conducted with nearly half a million jobseekers in which a treated group received algorithmic writing assistance. Treated jobseekers experienced an 8% increase in the probability of getting hired. Contrary to concerns that the assistance is taking away a valuable signal, we find no evidence that employers were less satisfied. We present a model in which better writing is not a signal of ability but helps employers ascertain ability, which rationalizes our findings.","96":"We study the returns to experience in teaching, estimated using supervisor ratings from classroom observations. We describe the assumptions required to interpret changes in observation ratings over time as the causal effect of experience on performance. We compare two difference-in-differences strategies: the two-way fixed effects estimator common in the literature, and an alternative which avoids potential bias arising from effect heterogeneity. Using data from Tennessee and Washington, DC, we show empirical tests relevant to assessing the identifying assumptions and substantive threats—e.g., leniency bias, manipulation, changes in incentives or job assignments—and find our estimates are robust to several threats.","97":"We ask how competition influences the prescribing practices of physicians. Law changes granting nurse practitioners (NPs) the ability to prescribe controlled substances without physician collaboration or oversight generate exogenous variation in competition. In response, we find that general practice physicians (GPs) significantly increase their prescribing of controlled substances such as opioids and controlled anti-anxiety medications. GPs also increase their co-prescribing of opioids and benzodiazepines, a practice that goes against prescribing guidelines. These effects are more pronounced in areas with more NPs per GP at baseline and are concentrated in physician specialties that compete most directly with NPs. Our findings are consistent with a simple model of physician behavior in which competition for patients leads physicians to move toward the preferences of marginal patients. These results demonstrate that more competition will not always lead to improvements in patient care and can instead lead to excessive service provision.","91":"As a bridge between Chinese mainland and international financial markets, the Stock Connect program allows investors on both sides to gain mutual access. By analyzing how cross-border flows respond to macro-related shocks, we show that compared with possibly homemade foreign investors, genuine foreign investors are more likely affected by the U.S. monetary shocks, the exchange rate risk, the U.S. market performance as well as the cross-market valuation disparity. The paper highlights the importance of profiling different groups of cross-border participants over market integration.","92":"We study whether Amazon engages in self-preferencing on its marketplace by favoring its own brands (e.g., Amazon Basics) in search. To address this question, we collect new micro-level consumer search data using a custom browser extension installed by a panel of study participants. Using this methodology, we observe search positions, search behavior, and product characteristics. We find that Amazon branded products are indeed ranked higher than observably similar products in consumer search results. The prominence given to Amazon brands is 30% to 60% of the prominence granted to sponsored products.","93":"Burnout of physicians and other medical personnel is a major problem in the economics of healthcare systems, potentially costing billions of dollars. Knowledge of the determinants and costs of burnout at the organization level is sparse, making it difficult to assess the net benefits of interventions to reduce burnout at the level where arguably the greatest change can be affected. In this paper, we use data from a midsize healthcare organization with about 500 clinicians in 2021-22 to  advance analysis of clinical burnout in two ways. First, we estimate the costs of clinician burnout beyond the widely studied losses due to turnover. Including hard-to-measure and potentially long-term costs that arise from reduced patient satisfaction and lower productivity of burnt-out clinicians at work, our analysis suggests a much higher cost of burnout per clinician than previous estimates that exclude these costs. Second, we use standard medical billing and administrative operating data to forecast turnover and productivity of clinicians to serve as an early warning system. Accurate estimates of both the cost of burnout now and of likely future costs should help decision-makers be proactive in their approach to solving the burnout crisis currently affecting the healthcare industry. While our empirical analysis relates to a particular healthcare organization, the framework for quantifying the costs of burnout can be used by other organizations to assess the cost-effectiveness of ameliorative policies.","88":"We provide a simple framework connecting the distribution of excess savings across households to the dynamics of aggregate demand. Deficit-financed fiscal transfers generate excess savings. The poorest households with the highest MPCs spend down their excess savings the fastest, increasing other households’ incomes and their excess savings. This leads to a long-lasting increase in aggregate demand until, ultimately, excess savings have “trickled up” to the richest savers with the lowest MPCs, raising wealth inequality.","89":"Developing country megacities suffer from severe road traffic congestion, yet the level of congestion is not a direct measure of equilibrium inefficiency. I study the peak-hour traffic congestion equilibrium in Bangalore. To measure travel preferences, I use a model of departure time choice to design a field experiment with congestion pricing policies and implement it using precise GPS data. Commuter responses in the experiment reveal moderate schedule inflexibility and a high value of time. I then show that in Bangalore, traffic density has a moderate and linear impact on travel delay. My policy simulations with endogenous congestion indicate that optimal congestion charges would lead to a small reduction in travel times, and small commuter welfare gains. This result is driven primarily by the shape of the congestion externality. Overall, these results suggest limited commuter welfare benefits from peak-spreading traffic policies in cities like Bangalore.","68":"Corporate credit lines are drawn more heavily when funding markets are more stressed. This covariance elevates expected bank funding costs. We show that credit supply is dampened by the associated debt-overhang cost to bank shareholders. Until 2022, this impact was reduced by linking the interest paid on lines to credit-sensitive reference rates such as LIBOR. We show that transition to risk-free reference rates may exacerbate this friction. The adverse impact on credit supply is offset if drawdowns are expected to be left on deposit at the same bank, which happened at some of the largest banks during the COVID recession.","69":"We study the impact of child labor standards in Regional Trade Agreements (RTAs) on a variety of child labor market outcomes, including employment, education, and household inequality. We develop a stylized general equilibrium model of child labor in an economy open to international trade and consider the impact of RTAs with and without child labor bans. We empirically investigate the effects of these clauses in trade agreements in a broad international panel of 101 developing countries using harmonized survey microdata. Exploiting quasi-experimental methods to obtain plausibly causal estimates, we find that RTAs without child-labor bans lead to reductions in child employment and increases in school enrollment, particularly for older children aged 14--17. Child labor bans in RTAs perversely increase child employment among 14--17 year olds and decrease school enrollment for both young and older children. These effects appear to decrease inter-household income inequality through increased child earnings. Our findings are consistent with theoretical predictions from our model and the literature on child labor bans.","70":"We study how the societal disruptions of the COVID-19 pandemic impacted diagnosis of a prevalent childhood mental health condition, Attention Deficit Hyperactivity Disorder (ADHD). Using both nationwide private health insurance claims and a single state’s comprehensive electronic health records, we compare children exposed to the pandemic to same aged children prior to the pandemic. We find the pandemic reduced new ADHD diagnoses by 8.6% among boys and 11.0% among girls nationwide through February 2021. We further show that higher levels of in-person schooling in Fall 2020 dampened the decline for girls but had no moderating effect for boys.","76":"We document a robust dynamic inconsistency in risky choice. Using a unique brokerage dataset and a series of experiments, we compare people's initial risk-taking plans to their subsequent decisions. Across settings, people accept risk as part of a “loss-exit” strategy—planning to continue taking risk after gains and stopping after losses. Actual behavior deviates from initial strategies by cutting gains early and chasing losses. More people accept risk when offered a commitment to their initial strategy. Our results help reconcile seemingly contradictory findings on risk-taking in static versus dynamic contexts. We explore implications for theory and welfare.","73":"How has the internet affected search and hiring, and what are the implications for aggregate unemployment? Answering these questions empirically has proven difficult due to selection in internet use and difficulty in measuring the search activities of both sides of the labor market. This paper overcomes these challenges by combining plausibly exogenous variation in the availability of high-speed internet in Norway with large-scale survey and administrative data on hiring firms, job seekers, and vacancies. Our empirical analysis shows that the internet expansion led more firms to recruit online and caused 9% shorter vacancy durations and 13% fewer unsuccessful hiring attempts. While the expansion increased job-finding rates by 2.4% and starting wages by 6% among the unemployed, we find no evidence of changes in job-to-job mobility or wage growth for employees. To interpret these findings, we develop and calibrate an equilibrium search model with endogenous job creation and destruction where workers decide how much search effort to exert on and off the job. Through the lens of the calibrated model, we find that better search technology is the main driving force behind our quasi-experimental evidence. Our calculations indicate that the steady-state unemployment rate fell by as much as 14% due to the broadband internet expansion.","86":"Blockchain-based smart contracts can potentially replace certain traditional contracts through decentralized enforcement and reduced transaction costs. However, scalability is a key bottleneck hindering their broader application and adoption, often leading to concentrated or exclusive networks. To avoid falling short of the original promise of the technology, firms actively explore \"layer-2\" methods for scaling. We provide some initial evidence on the economic implications of a layer-2 scaling solution, which moves information aggregation from on-chain to off-chain peer-to-peer networks. A parallel-system experiment allows clean identification because we observe the same unit in the treatment and control systems at the same time. We find that this scaling solution reduces operating costs by 76%, and importantly, leads to decentralization with lower market concentration and more participation, which in turn improves data accuracy. The findings provide initial evidence of how blockchain and smart contracting technologies evolve towards achieving decentralized and scalable trust.","71":"This article adopts a marketing perspective to examine how blockchain technology can facilitate innovation by streamlining the licensing process of intellectual property (IP). It notes that in the traditional world, there can be a tension between inventors and developers when it comes to licensing IP before a patent is granted. Developers need more information about the IP in order to estimate its value, while inventors are hesitant to disclose too much information for fear that developers will use it to develop and commercialize the IP without licensing it. The authors argue that blockchain's ability to create a transparent and secure record of the inventing process can alleviate these concerns. On the one hand, blockchain's traceability helps protect IP from infringement, encouraging inventors to disclose more information about their high-value IP. On the other hand, developers have more incentive to license IP rather than infringe on it because of the risk of punishment. The authors also suggest that the size of the community maintaining the blockchain is a crucial factor in ensuring the validity of the blockchain. They suggest that a community that is too large or too small would not be able to reach equilibrium. These findings provide insights into how blockchain can be used to improve the economics of IP.","75":"To understand a price boom, it is helpful to take account of: (1) observable indicators of changes in ex ante risk tolerance, (2) what information exists and when, and (3) the incentives lenders face. This paper takes such an approach to the Florida land boom of the mid-1920s,  the U.S.’ first housing boom in which buyers from around the nation participated. Estimates suggest that an astounding 20 million lots were offered for sale in Florida at that time. Our detailed narrative and empirical evidence suggest that the facts do not require the assumption of irrational behavior, but rather can be explained with all actors behaving with “bounded rationality.” We find that most Florida banks that failed were associated with the Manley-Anthony chain and did not exhibit increases in observable indicators of risk during the boom. Instead, their increases in risk mainly reflected hidden choices either to lend to bank insiders on a preferential basis or to fund other banks that were engaged in such risky and often fraudulent activities. Given bank regulators seem complicit in the risk-taking, even informed investors would have been left in the dark as to the amount of risk that was growing Florida.","72":"This paper studies the cross-country patterns of risky innovation and growth through the lens of international trade. We use a simple theoretical framework of risky quality upgrading by firms under varying levels of financial development to derive two predictions. First, the mean rate of quality growth and the corresponding cross-sectional variance of quality growth in a country are positively correlated. Second, both the mean and variance of quality changes are positively correlated with the country's level of financial development. We then test these two hypotheses using data on disaggregated (HS10) bilateral exports to the United States. The patterns in the data are consistent with the theory. The mean and the variance of quality growth are strongly positively correlated with each other. Countries with greater financial depth are systematically characterized by higher mean and higher variance in the growth of product quality. Our findings suggest a mean-variance trade-off in product quality improvements along the development path. Increases in financial depth do not imply lower variability of changes in the product space.","78":"Institutional constraints to counter potential abuses in the use of political power have been viewed as essential to well functioning political institutions and good public policy outcomes in the Western World since the time of ancient Greece. A sophisticated intellectual tradition emerged to justify the need for such constraints. In this paper we identify a new puzzle: such an intellectual tradition did not exist in the Islamic world, even if the potential for abuse was recognized. We develop a model to explain why such ideas might not have emerged. We argue that this is due to the nature of Islamic law (the Sharia) being far more encompassing than Western law, making it easier for citizens to identify abuses of power and use collective action to discipline them. We study how the relative homogeneity and solidarity of Islamic society fortified this logic.","79":"Different aspects of liquidity impact the performance of short-run reversals in different ways, consistent with the predictions of microstructure models. Higher volatility is associated with faster, initially stronger reversals, while lower turnover is associated with more persistent, ultimately stronger reversals. These facts also hold outside the US and explain several seemingly disparate results in the literature.","80":"Research on the political and social impacts of financial crises has focused chiefly on free market economies, hindering our understanding of their effects in other settings. We exploit an episode of a financial crisis that hit the Israeli kibbutzim to study its impact in a socialist context. Contrary to findings in capitalistic economies, the crisis led to increased support of liberalized labor markets and reduced support for leftist political parties. These effects persisted in the long run, especially among the young. The crisis also reduced trust in leadership, but trust was restored shortly after agreements to settle the debt were signed, relieving the severity of the crisis. Our findings suggest that economic shocks may have different effects in a free market and socialist systems, in both cases leading individuals to question their current system.","77":"We use the labor market for doctorates in the biomedical sciences, where career dislocation is common, as a case study of skill-task mismatch and its consequences. Using longitudinal, worker-level data on biomedical doctorates, we investigate mismatch as an explanation for the negative pecuniary returns to postdoc training. Our data contain unique worker-level job task information that allows us to compare the skills acquired in the years just after graduation to the tasks required in later employment. Our findings reveal a postdoc salary penalty when task mismatch is high, which is frequent, and a salary premium when skills align with tasks. Differences in accumulated task-specific human capital explain the between-sector heterogeneity in the returns to postdoctoral training, including the large and persistent salary penalties from postdoctoral training in industry, and the penalty overall. Task mismatch as a cost of pursuing risky careers in science and in other fields requiring large upfront investments in task-specific human capital has received little attention in the empirical labor literature.","81":"When a user shares multi-dimensional data about themselves with a firm, the firm learns about the correlations of different dimensions of user data. We incorporate this type of learning into a model of a data market in which a firm acquires data from users with privacy concerns. User data is multi-dimensional, and each user can share no data, only non-sensitive data, or their full data with the firm. As the firm collects more data and becomes better at drawing inferences about a user’s privacy-sensitive data from their non-sensitive data, the share of new users who share no data (“digital hermits”) grows. At the same time, the share of new users who share their full data also grows. The model therefore predicts a polarization of users’ data sharing choices away from non-sensitive data sharing to no sharing and full sharing.","82":"I use nominal and real bond risks as new moments to discipline a New Keynesian asset pricing model, where supply shocks, demand shocks, and monetary policy are the fundamental drivers of inflation. Endogenously time-varying risk premia imply that nominal bond risks—as measured by their stock market beta—are a forward-looking indicator of stagflation risks. Calibrating the model separately for the 1980s and the 2000s, I show that positive nominal bond betas in the 1980s resulted from a “perfect storm” of supply shocks and a reactive monetary policy rule, but not from either supply shocks or monetary policy in isolation.","83":"In the presence of markup differences, externalities and other social considerations, the equilibrium direction of innovation can be systematically distorted. This paper builds a simple model of endogenous technology, which generalizes existing comparative static results and characterizes potential distortions in the direction of innovation. I show that empirical findings across a number of different areas are consistent with this framework's predictions and I use data from several studies to estimate its key parameters. Combining these numbers with rough estimates of differential externalities and markups, I provide suggestive evidence that equilibrium distortions in the direction of technology can be substantial in the context of industrial automation, health care, and energy, and correcting these distortions could have sizable welfare benefits.","84":"This paper studies the operations and financial valuations of 13 cryptocurrency mining companies that are listed on the NASDAQ stock exchange and have facilities in North America.  We find that miners using Texas wind power are offline more than other miners, in a more erratic pattern, while receiving significant revenue augmentations from “curtailment” payments by electric utilities.  Despite having relatively low activity levels, these Texas miners are more profitable than those using more stable sources of energy such as hyrdo power or solar power, as reflected in significantly higher enterprise values.  We find a negative and significant beta between crypto mining stocks and an index of electric utilities, suggesting that ownership of a crypto mining company might provide a useful channel for risk management in the electric power industry.","59":"The New Institutional Economics (NIE) has its early roots in Cliometrics. Cliometrics began with a focus on using neoclassical theory to develop and test hypotheses in economic history. But empirical consideration of economic and political development within and across countries is limited, absent consideration of the institutional context. The NIE as applied in economic history first focused on the roles of transaction costs and property rights. From this micro-institutional perspective, the NIE expanded its focus to the role of institutions and norms on economic development as well as how economic forces along with political institutional variance influences outcomes both within and across countries. This involves considering both forces that impede and promote economic and political convergence across countries as well the forces that determine a transition to a new economic or political trajectory altogether. Testing for the determinants of economic and political development is plagued with omitted variables and endogeneity concerns, a constraint which has recently prompted scholars to draw on complexity theory to further supplement the NIE and Cliometrics.","85":"Measuring the returns of advertising opportunities continues to be a challenge for many businesses. We design and run a field experiment in collaboration with Yelp across 18,294 firms in the restaurant industry to understand which types of businesses gain more from digital advertising. We randomly assign 7,209 restaurants to freely receive Yelp’s standard ads package for three months. The scale of the experiment gives us a unique opportunity to assess the heterogeneity in advertising effectiveness across a variety of business attributes. We find that restaurants that receive advertising on Yelp observe on average a 7-19% increase in a wide range of purchase intention outcomes, as well as a 5% increase in customer reviews. We find that gains are heterogeneous across firms, with independent and higher-rated businesses observing larger gains, as well as those with more reviews and higher pre-experiment organic traffic.","87":"A subset of harm reduction strategies encourages individuals to switch from a harmful addictive good to a less harmful addictive good; examples include e-cigarettes (substitutes for combustible cigarettes) and methadone and buprenorphine (substitutes for opioids). Such harm reduction methods have proven to be controversial. Advocates argue that people struggling with addiction benefit because they can switch to a less harmful substance, but opponents argue that this could encourage abstainers to begin using the harm reduction method or even the original addictive good. This paper builds on theories of addiction to model the introduction of a harm reduction method, and it demonstrates the conditions under which each side is correct. The three key factors determining whether the introduction of a harm reduction method reduces or worsens health harms are: 1) the enjoyableness of the harm reduction method, 2) the addictiveness of the harm reduction method, and 3) the substitutability of the harm reduction method with the original addictive good. Knowledge of these conditions can help inform regulation of harm reduction methods.","74":"Financial ties between drug companies and medical researchers are thought to bias studies published in medical journals. To enable readers to account for such bias, most medical journals require authors to disclose potential conflicts of interest. We examine whether disclosure reduces article citations, indicating a discount. A challenge to estimating this effect is selection as drug companies may seek out higher quality authors. Our analysis confirms this positive association. Including observable controls for article and author quality attenuates but does not eliminate this relation. We perform three tests. First, we show that the positive association is weaker for review articles, which are more susceptible to bias. Second, we examine article recommendations to family physicians among articles that are a priori more homogenous in quality. We find a significantly negative association between disclosure and expert recommendations, consistent with discounting. Third, we conduct an analysis within author and article, exploiting journal policy changes that result in conflict disclosure by an author. We examine the effect of this disclosure on citations to a previously published article by the same author. This analysis reveals a negative citation effect. Overall, our evidence is consistent with the notion that other researchers discount articles with disclosed conflicts.","53":"US healthcare is undergoing a period of substantial change, with many hospitals vertically integrating with physician practices.  Such integration could improve quality by promoting care coordination, but could also worsen it by impacting care delivery.  Evidence on how physicians alter their behavior from the changes in financial ownership and the incentive structures of the integrated organizations is scant.  We examine Medicare patients treated by  gastroenterologists, a specialty with a recent increase in vertical integration. Using a causal model and large-scale patient-level national panel data that include 2.6 million patient visits across 5,488 physicians, we examine changes in various measures of care delivery. We find that physicians significantly alter care processes (e.g., in using anesthesia with deep sedation) after they vertically integrate, and that patients' post-procedure complications increase substantially.  We provide evidence that the financial incentive structure of the integrated practices is the main reason for the changes in physician behavior, since it discourages the integrated practices from allocating expensive resources to relatively unprofitable procedures.  Although integration improves operational efficiency measured by physicians' throughput, it negatively affects quality and overall spending.  We note some potential policy levers through which policymakers could mitigate the negative consequences of vertical integration.","54":"We estimate the equilibrium effects of a public-school grant program administered through school councils in Pakistani villages with multiple public and private schools and clearly defined catchment boundaries. The program was randomized at the village-level, allowing us to estimate its causal impact on the market. Four years after the start of the program, test scores were 0.2 sd higher in public schools. We find evidence of an education multiplier: test scores in private schools were also 0.2 sd higher in treated markets. Consistent with standard models of product differentiation, the education multiplier is greater for those private schools that faced a greater threat to their market power. Accounting for private sector responses increases the program's cost-effectiveness by 85% and affects how a policymaker would target spending. Given that markets with several public and private schools are now pervasive in low- and middle-income countries, prudent policy requires us to account for private sector responses to public policy, both in their design and in their evaluation.","42":"We examine the preferences of low-income households in Kenya over the structure of unconditional cash transfers. We find, first, that most prefer lumpier transfers, and many prefer delayed receipt—unlike the structures typical of safety-net programs, but consistent with evidence on the financial challenges of poverty. Second, poverty itself affects preferences: a little more financial slack when deciding increases desired delay. Finally, financial slack pays back: some delay—aligning transfers better with the seasonal cycle—increases deliberation, income, and goal progress 1.5 years later. Adapting cash transfer design to recipients’ decision-making environment could improve their financial choices and outcomes.","57":"We study the impacts of a policy designed to reward mothers who stay at home rather than join the labor force when their children are under age three. We use regional and over time variation to show that the Finnish Home Care Allowance (HCA) decreases maternal employment in both the short and long term. The effects are large enough for the existence of home care benefit system to explain the higher short-term child penalty in Finland than comparable nations. Home care benefits also negatively affect the early childhood cognitive test results of children, decrease the likelihood of choosing academic high school, and increase youth crimes. We confirm that the mechanism of action is changing work\/home care arrangements by studying a day care fee reform that had the opposite effect of raising incentives to work – with corresponding opposite effects on mothers and children compared to HCA. Our findings suggest that shifting child care from the home to the market increases labor force participation and improves child outcomes.","41":"Is there consumer demand to support Black-owned businesses? To explore, we investigate the impact of a new feature on a large online platform that made the race of a set of Black business owners salient to customers. We find that this feature substantially increased demand for Black-owned businesses - in the form of more calls to the restaurant, more delivery orders, and - using cell phone data from a different platform - more in person visits to the restaurant. New customers to Black-owned businesses were more likely to be White customers - suggesting demand among White restaurant goers for Black-owned businesses. The gains for Black-owned businesses vary across geographically fine-grained measures of racial prejudice: we observe larger gains in areas with less anti-Black bias, as measured by implicit association tests. We also find suggestive evidence that the effects are stronger in predominately White, Democratic-leaning areas.","43":"In an RCT with US small businesses, we document that a large share of firms are not well-informed about bankruptcy. Many assume that bankruptcy necessarily entails the death of a business and do not know about Chapter 11 bankruptcy, where debts are renegotiated so that the business can continue operating. Small businesses are also unaware of a recent major reform that lowered the costs of bankruptcy procedures to enhance their protection. In addition, they exhibit substantial stigma related to bankruptcy, believing that bankruptcy is embarrassing, a sign of failure, and a negative signal to employees and customers. Randomly providing short educational videos that address information or stigma gaps leads to increased firm knowledge about bankruptcy and decreased perceptions of stigma, both immediately and durably over 4 months. The videos also increase reported interest in using Chapter 11 bankruptcy and increase firms' intended debt and investment. However, we do not find long-term evidence of real effects. We then conduct a survey of bankruptcy attorneys and judges, who point to entrepreneurs' overconfidence and, to a lesser extent, excessive perceived legal fees as first-order frictions explaining the limited real impact of treatments that only address information and stigma. Our findings help inform the design of policies targeting the limited use of bankruptcy protection by small businesses.","44":"This paper estimates consumer demand for firearms with the aim of predicting the likely impacts of firearm regulations on the number and types of guns in circulation. We first conduct a stated-choice-based conjoint analysis and estimate an individual-level demand model for firearms. We validate our estimates using aggregate moments from observational data. Next, we use our estimates to simulate changes in the number and types of guns in circulation under alternative regulations. Importantly, we find that bans or restrictions that specifically target “assault weapons” increase demand for handguns, which are associated with the vast majority of firearm-related violence. We provide distributions of consumer surplus under counterfactuals and discuss how those distributions could be useful for crafting policy.","45":"This paper examines the role of foreign exchange (FX) reserves and other fundamental factors in explaining cross-country differences in foreign currency depreciation observed over the 2021-22 Federal Reserve monetary policy tightening cycle that led to a sharp appreciation of the US dollar. Using a broad cross-section of over 50 countries, we document that an additional 10 percentage points of FX reserves\/GDP held ex-ante was associated with 1.5 to 2 percent less exchange rate depreciation. We also find that higher ex-ante policy rates were associated with less depreciation, especially among financially open economies. Taken together, these results support the buffering role of FX reserves and their potential to promote monetary policy independence in the presence of global spillovers.","46":"School choice lotteries are an important tool for allocating access to high-quality and oversubscribed public schools. While prior evidence suggests that winning a school lottery decreases adult criminality, there is little evidence for how school choice lotteries impact non-lottery students who are left behind at their neighborhood school. We leverage variation in actual lottery winners conditional on expected lottery winners to link the displacement of middle school peers to adult criminal outcomes. We find that non-applicant boys are more likely to be arrested as adults when applicants from their neighborhood win the school choice lottery. These effects are concentrated among boys who are at low risk of being arrested based on observables. Finally, we confirm evidence in the literature that students who win the lottery decrease adult criminality but show that after accounting for the negative impact on the students who forego the lottery, lotteries increase overall arrests and days incarcerated for young men.","56":"We revisit the cyclical nature of birth rates and infant health and investigate to what extent the relationship between aggregate labor market conditions and birth outcomes is mitigated by the consumption smoothing income assistance delivered through unemployment insurance (UI). We introduce a novel empirical test of standard neoclassical models of fertility that directly tests the prediction of opposite-signed income and intertemporal substitution effects of business cycles by examining the interaction of the aggregate unemployment rate with a measure of potential income replacement from UI. Our results show that as UI benefit generosity reaches 100 percent income replacement, there is no effect of the unemployment rate on fertility rates. This implies that the well-documented cyclical nature of fertility rates is about access to liquidity. We also provide novel evidence that infant health is countercyclical based on timing of conception, but procyclical based on time in utero. The negative relationship between the in utero aggregate unemployment rate and infant health also disappears when potential UI replacement rates reach 100 percent. Our results indicate that the social insurance provided by UI has a pro-natalist effect and improves babies’ health.","47":"Many people forgo a higher stream of public pension income by claiming early. We provide both quasi-experimental and survey-experimental evidence that the timing of public pension claiming is relatively inelastic to changes in financial incentives in Canada. Using the survey experiment, we evaluate the effect of two different educational interventions and different ways of framing the incentive to delay claiming. While all three types of interventions induce delays, these interventions have heterogeneous financial consequences for participants who react.","55":"Combining comprehensive data from the Norwegian media market on newspaper circulation, readership, revenues, factor inputs, and product characteristics with plausibly exogenous variation in the availability and adoption of broadband internet, this paper provides causal evidence on how the internet affected the traditional print media market. Household adoption of broadband internet triggered large reductions in print readership and circulation and equally large increases in online news readership. Despite strong substitution from print to online news consumption, newspaper firms’ revenues fell by almost 30%. Newspaper firms responded by dramatically cutting costs, either by shedding labor inputs or by reducing the physical size of newspaper sheets, and in doing so avoided meaningful losses in profits. The printed newspaper product available to customers also changed, as newspapers shifted content away from tabloid to more serious news. This paper offers a case study on how an adverse technology shock transmits through firms with multiple margins of adjustment, and provides an explanation for the economic resilience of newspapers.","48":"In a pilot program during the 2016-17 admissions cycle, the University of California, Berkeley invited many applicants for freshman admission to submit letters of recommendation. This proved controversial within the university, with concerns that this change would further disadvantage applicants from disadvantaged groups. To inform this debate, we use this pilot as the basis for an observational study of the impact of submitting letters of recommendation on subsequent admission, with the goal of estimating how impacts vary across pre-defined subgroups. Understanding this variation is challenging in an observational setting because estimated impacts reflect both actual treatment effect variation and differences in covariate balance across groups. To address this, we develop balancing weights that directly optimize for “local balance” within subgroups while maintaining global covariate balance between treated and control units. Applying this approach to the UC Berkeley pilot study yields excellent local and global balance, unlike more traditional weighting methods, which fail to balance covariates within subgroups. We find that the impact of letters of recommendation increases with applicant strength. However, we find little average difference for applicants from disadvantaged groups, although this result is more mixed. In the end, we conclude that soliciting letters of recommendation from a broader pool of applicants would not meaningfully change the composition of admitted undergraduates.","49":"We study how COVID-19 affected the prevalence, expectations, and attitudes toward remote work using specially designed surveys. The incidence of remote work remains higher than pre-pandemic levels and both men and women expect this to persist post-pandemic. Workers also report increased preference for remote work as a result of the pandemic. These changes are strongly correlated with individuals’ exposure to the pandemic induced work-from-home shock, indicating that experience with remote work during the pandemic likely shaped expectations and preferences toward WFH. The magnitude of the effects on preferences and expectations are similar across gender, marital status, and presence of children.","50":"More than 1,500 organizations and investors representing over $40 trillion in assets have committed to fossil fuel divestment to combat climate change. Will it work? This chapter explores whether divestment might induce green innovation, a critical component of transitioning to a cleaner economy. Divestment could theoretically steer innovation by increasing the cost of capital for \"dirty firms,\" but it is unclear whether the effects will be large enough to significantly reduce investment opportunities. I argue that continuing to invest in dirty industries could drive green innovation conditional on investors being socially-conscious and governing through \"voice.\" This hinges upon understanding which firm strategies actually foster green innovation, though, and the commonly-used ESG indicators come with several limitations. I demonstrate how decomposing them and using alternative approaches to measuring environmental performance can improve investment, strategy, and management decision-making and policy design. I examine the relationship between 14 specific practices and whether large firms in 16 pollution-intensive sectors are on track for meeting the Paris Agreement emissions targets (\"carbon performance\"). I find no correlation between carbon performance and the most basic practices, like disclosing emissions, but a positive correlation for five more explicit strategies: setting long-term quantitative emissions targets, having a third party verify emissions data, incorporating environmental performance into executive remuneration policies, supporting governmental climate change efforts, and setting an internal price of carbon. I construct a new best practices score based on these results and find that it has a much higher correlation with carbon performance than some other composite measures.","51":"There has been increasing attention to privacy in the media and in regulatory discussions. This is a consequence of the increased usefulness of digital data. The literature has emphasized the benefits and costs of digital data flows to consumers and firms. The benefits arise in the form of data-driven innovation, higher quality products and services that match consumer needs, and increased profits. The costs relate to intrinsic and instrumental values of privacy. Under standard economic assumptions, this framing of a cost-benefit tradeoff might suggest little role for regulation beyond ensuring consumers are appropriately informed in a robust competitive environment. The empirical literature thus far has focused on this direct cost-benefit assessment, examining how privacy regulations have affected various market outcomes. However, an increasing body of theory work emphasizes externalities related to data flows. These externalities, both positive and negative, suggest benefits to the targeted regulation of digital privacy.","40":"While substantial empirical research has evaluated the question of whether capital account openness promotes economic growth, this paper finds empirical evidence for cases where the opposite is true—that a policy of capital controls can promote economic growth, when combined with a policy of reserve accumulation. Using panel data from 45 countries from 1985–2019, we find that capital controls combined with reserve accumulation—strategic capital account policy—contribute to growth in real GDP and TFP. This effect is stronger for emerging markets and prior to the global financial crisis. We show that the policy is strongly associated with enlarging the scale of the manufacturing sector and productivity, and is consistent with theories of learning-by-doing through exporting.","39":"This paper formalizes the principle that persecution power of government may generate violent contests over it. We show that this principle yields a large set of theoretical insights on different separation-of-powers institutions that can help to preempt such contests under different socio-economic conditions. When socio-economic cohesion is low, the risk of contests can be eliminated only by individual veto against persecution. Moreover, such unanimity rule is resilient to autocratic shocks only when the chief executive does not control the legislative agenda, i.e., the executive and legislative branches are separate. When socio-economic cohesion is high, the risk of violent contests can be eliminated without individual veto, but only by a persecution-reviewing judiciary whose members cannot join the executive branch in the future, i.e., when the executive and judicial branches are separate. Our results shed light on the evolution of separation of powers in European history.","52":"The US spends more than 4 trillion dollars per year on health care, largely conducted by private providers and reimbursed by insurers. A major concern in this system is overbilling, waste and fraud by providers, who face incentives to misreport on their claims in order to receive higher payments. In this work, we develop novel machine learning tools to identify providers that overbill insurers. Using large-scale claims data from Medicare, the US federal health insurance program for elderly adults and the disabled, we identify patterns consistent with fraud or overbilling among inpatient hospitalizations. Our proposed approach for fraud detection is fully unsupervised, not relying on any labeled training data, and is explainable to end users, providing reasoning and interpretable insights into the potentially suspicious behavior of the flagged providers. Data from the Department of Justice on providers facing anti-fraud lawsuits and case studies of suspicious providers validate our approach and findings. We also perform a post-analysis to understand hospital characteristics, those not used for detection but associate with a high suspiciousness score. Our method provides an 8-fold lift over random targeting, and can be used to guide investigations and auditing of suspicious providers for both public and private health insurance systems.","37":"Can ideas mobilize people into collective action? We provide a positive answer to this question by studying how exposure to the Communist ideology shaped an individual’s choice to join the Chinese Communist Party (CCP) during the party’s formative stage. The individuals we focus on are cadets at the Whampoa Military Academy, who subsequently fought in 20th-century China’s most important wars. Our identification strategy exploits the locality-time-content variation in the circulation of the New Youth magazine—the major platform to promote Communism after the Treaty of Versailles in 1919—as well as the variation in an individual’s location over time. By comparing the Whampoa cadets living in a locality with post-1919 New Youth available against those who had lived in the same locality but missed this channel, we demonstrate that the former were significantly more likely to join the CCP. In future political struggles, those whose party choice was more influenced by this ideology channel were less likely to quit the CCP and more likely to sacrifice their lives. Additionally, we document that family background cannot predict the party choice of these political pioneers but social networks can complement ideology exposure.","38":"There is limited causal evidence on the effects of different public procurement regulations on project quality and value-for-money for projects funded by national governments and foreign aid donors. This paper uses policy and experimental variation to study how two key contracting features—namely, contract bundling and monitoring—affect outcomes of a large economic development project. We leverage an unusual feature of Kenya’s nationwide electrification program: the quasi-random allocation of multilateral funding sources across nearby villages. African Development Bank (AfDB) projects used bundled contracts while the World Bank (WB) employed unbundled contracts together with strengthened inspections. To measure impacts, we collect on-the-ground engineering assessments, power quality data, household surveys, and analyze original contracts. The analysis suggests a stark trade-off: WB procedures delayed construction completion by 16 months relative to AfDB sites but improved construction quality by a sizeable 0.6 standard deviations. To disentangle the effects of contract bundling versus monitoring, we conducted randomized audits that enhanced monitoring. The audits improve household connectivity, network size, and voltage at AfDB sites, but have no impact at WB sites, suggesting monitoring and unbundling contracts may be substitutes. Given the apparent trade-off, we investigate how net benefits depend on policymaker time preferences and infrastructure longevity.","36":"Web3 and DeFi are widely advocated as innovations for greater financial inclusion and democratization. We assemble the most comprehensive dataset to date on the largest Web3 ecosystem and use large-scale computing to conduct an initial investigation. We describe Ethereum’s network structure, time trends, and distributions of transactions, mining, and ownership. Mining income and Ether ownership are concentrated in exchanges and a few individual nodes. Network activities evolve from peer-to-peer to user-DApps\/DeFi interactions, with significantly more transactions by large players. Moreover, high percentage transaction fees, congestion-induced fluctuation of gas prices, suboptimal reserve setting, and large return volatility of tokens present particular challenges for small, poor, unsophisticated, and new nodes, not to mention that the high failure rates hurt all users. Finally, we present suggestive causal evidence that base-fee burning mechanisms (e.g., EIP-1559) and airdrop programs (e.g., OmiseGo Airdrop) facilitate inclusion through token monetary redistribution.","61":"In this paper we provide a methodology that jointly studies production and demand for multi-product firms using detailed firm-product level data from Denmark. We estimate marginal cost by combining production function estimation with a cost function that allows for quasi-fixed inputs. We use a discrete choice demand model that extends insights from Berry, Levinsohn and Pakes (1995) to obtain a measure of the demand shock (quality). We estimate the relationship between product (process) R&D and quality (efficiency), and find strong evidence that process innovation is related to higher efficiency, while product innovation is associated with higher product quality. We discuss the welfare implications of these two distinct innovation activities.","62":"We explore the role that physicians play in moderating compliance with recommended vaccinations. Using administrative data on the universe of Danish children and their healthcare providers, we first construct and validate a measure of providers’ propensities to comply with recommended vaccinations from birth to age 6 based on a two-way fixed effects model. We then show that the constructed measure of provider vaccination facilitation meaningfully affects uptake of the Human Papillomavirus (HPV) vaccine among adolescent patients, and speeds recovery from a media-induced crisis to perceived HPV vaccine safety. We also demonstrate that providers affect decisions beyond those of their own patients, influencing uptake for patients’ younger cousins affiliated with other providers by about one-quarter as much as own patients.","60":"While the traditional role of insurers is to provide protection against idiosyncratic risks of individuals, insurers themselves face substantial uncertainties due to aggregate shocks. To prevent insurers from passing through  aggregate risks to consumers,  governments have increasingly adopted dynamic pricing regulations that limit insurers' ability to change premiums over time. This paper develops and estimates an equilibrium model with dynamic pricing and firm entry and uses it to evaluate the design of dynamic pricing regulations in the U.S. long-term care insurance (LTCI) market. We find that stricter dynamic pricing regulation lowers social welfare as the benefit from improved premium stability is outweighed by the cost of reduced insurer participation. The welfare loss from stricter dynamic pricing regulation could be mitigated if the government also expands public LTCI through Medicaid.","63":"Measuring country origins of factor content in bilateral or sector-level exports is important to understand evolution of regional and global value chains and the roles of individual country-sectors in these chains. This paper proposes a method to distinguish between measures based on backward and forward linkages and between net and gross factor content. It is consistent with the System of National Account Standard and has the adding-up property. In comparison, these properties do not hold for the “hypothetical extraction method” proposed by Los et al. (2016). We show a number of examples involving disaggregated trade in which the two methods diverge.","66":"We use new theory and data to study how firms endogenously form production networks across regions and countries. Supplier and buyer relationships form depending on firms' productivity and geographic location. We characterize the normative and positive properties of the spatial distribution of economic activity and welfare in general equilibrium. We calibrate the model using domestic and international firm-to-firm trade data from Chile. Both iceberg trade costs and search and matching frictions are important for aggregate trade flows and production networks. Endogenous formation of production networks leads to larger and more dispersed effects of international and intra-national trade cost shocks.","35":"The causal effects of fertility are a central focus in the social sciences, but the analysis is challenged by the endogeneity of fertility choices. Earlier work has proposed several “natural experiments” from twin births or gender composition of earlier births to assess whether having more children affects adults’ outcomes, though there are limitations to using rare (twins) and weak (gender composition) instrumental variables for fertility. This paper proposes a new “natural experiment” approach to assessing the causal effects of fertility by measuring the combination of couples’ genetics in predicting fertility—a dyadic genetic instrumental variable, where the key idea (exclusion restriction) is that the interactions of the couple’s genetics that shift the likelihood of fertility is unknown to the couples. We use a nationally representative sample of couples to examine the long-lasting effects of fertility on older adults’ life outcomes, including labor market outcomes, personality traits, and subjective wellbeing. We find that fertility reduces females’ extraversion and years of working and some evidence indicates that fertility reduces both males’ and females’ lifetime number of jobs worked.","65":"Advocates in several countries have promoted a “green recovery” from the pandemic, with an emphasis on measures to address climate objectives. We evaluate proposals for the United States and find that as stated, ambitious plans to further cut emissions from transportation and electricity will require more inputs to produce the same outputs, resulting in recurring costs of up to $483 billion per year. We forecast that real GDP and consumption will be 2-3 percent less in the long run if policies are implemented as stated, underscoring the opportunity costs of achieving green objectives when resources might be more efficiently deployed.","34":"Large language models (LLMs) such as ChatGPT have the potential to revolutionize research in economics and other disciplines. I describe 25 use cases along six domains in which LLMs are starting to become useful as both research assistants and tutors: ideation, writing, background research, data analysis, coding, and mathematical derivations. I provide general instructions and demonstrate specific examples for how to take advantage of each of these, classifying the LLM capabilities from experimental to highly useful. I hypothesize that ongoing advances will improve the performance of LLMs across all of these domains, and that economic researchers who take advantage of LLMs to automate micro tasks will become significantly more productive. Finally, I speculate on the longer-term implications of cognitive automation via LLMs for economic research.","64":"Do periods of persistently loose monetary policy increase financial fragility and the likelihood of a financial crisis? This is a central question for policymakers, yet the literature does not provide systematic empirical evidence about this link at the aggregate level. In this paper we fill this gap by analyzing long-run historical data. We find that when the stance of monetary policy is accommodative over an extended period, the likelihood of financial turmoil down the road increases considerably. We investigate the causal pathways that lead to this result and argue that credit creation and asset price overheating are important intermediating channels.","25":"We estimate an income process that is consistent with key facts on individual income risk and its variation over the business cycle. In particular, the estimated process generates income fluctuations that display (i) flat and acyclical variance, (ii) volatile and procyclical skewness, (iii) very high kurtosis, and (iv) a moderate rise in cross-sectional inequality over the life cycle, all consistent with the US data. Furthermore, the income process captures the predictable nature of business cycle income risk: income changes during a business cycle episode are partly predicted by income levels before that episode. The estimated process features a time-varying distribution of innovations as well as a factor structure for business cycle exposure. Incorporating the estimated process into a business cycle model adds only one state variable—as in the workhorse persistent-plus-transitory income process—making it a tractable option for modelers.","26":"Although debates over immigration remain contentious, one important sector served heavily by immigrants faces a critical labor shortage: nursing homes. We merge a variety of data sets on immigration and nursing homes and use a shift-share instrumental variables analysis to assess the impact of increased immigration on nursing home staffing and care quality. We show that increased immigration significantly raises the staffing levels of nursing homes in the U.S., particularly in full time positions. We then show that this has an associated very positive effect on patient outcomes, particularly for those who are short stayers at nursing homes, and particularly for immigration of Hispanic staff.","27":"This paper characterizes optimal monetary policy in a canonical heterogeneous-agent New Keynesian (HANK) model with wage rigidity. Under discretion, a utilitarian planner faces the incentive to redistribute towards indebted, high marginal utility households, which is a new source of inflationary bias. With commitment, i) zero inflation is the optimal long-run policy, ii) time-consistent policy requires both inflation and distributional penalties, and iii) the planner trades off aggregate stabilization against distributional considerations, so Divine Coincidence fails. We compute optimal stabilization policy in response to productivity, demand, and cost-push shocks using sequence-space methods, which we extend to Ramsey problems and welfare analysis.","13":"Building on prior evidence that  mothers often have a stronger preference for spending on children than fathers do, we use a randomized experiment to evaluate the impacts of a communication training program for mothers on child health in Uganda. The hypothesis is that the training will enable women to better convey their knowledge and preferences to their husbands and, thereby, boost investments in children's health. We find that the program increases spousal discussion about the family's health, nutrition, and finances. However, this does not increase overall adoption of health-promoting behaviors or improve child anthropometrics. One exception is that the communication training increases women's and children’s intake of protein-rich foods as well as household spending on these foods.","24":"We show that capital controls have large adverse effects on misallocation, exports and welfare using a dynamic Melitz-OLG model with heterogeneous firms, monopolistic competition, endogenous trade participation and collateral constraints. Static effects increase misallocation by reducing capital-labor ratios and rising firm prices, dynamic effects reduce it by incentivizing saving and delaying entry into export markets, and general equilibrium effects are ambiguous. Firms at the collateral constraint or at their optimal scale are barely affected but those in between are severely affected. Calibrated to the 1990s Chilean encaje, the model yields higher aggregate misallocation with larger effects on exporters and high-productivity firms. Social welfare falls and welfare of exporters falls significantly more. LTV regulation cuts credit by the same amount at sharply lower costs, because it spreads the burden of the cut more evenly. A panel data analysis of Chilean manufacturing firms yields strong evidence supporting the model's predictions.","21":"Why is invention strongly positively correlated with parental income not only in the US but also in Finland which displays low income inequality and high social mobility? Using data on 1.45M Finnish individuals and their parents, we find that: (i) the positive association between parental income and off-spring probability of inventing is greatly reduced when controlling for parental education; (ii) instrumenting for the parents having a MSc-degree using distance to nearest university reveals a large causal effect of parental education on offspring probability of inventing; and (iii) the causal effect of parental education has been markedly weakened by the introduction in the early 1970s of a comprehensive schooling reform.","22":"Children represent the largest indirect beneficiaries of the U.S. social welfare system. Yet, many questions remain about the direct benefits of cash aid to children. The current understanding of the impacts of cash aid in the U.S. is drawn primarily from studies of in-kind benefits, tax credits, and conditional cash aid programs. A corresponding economics literature focuses on the labor supply responses of parents and the role of income, parenting skills, and early education as family investment mechanisms that reduce socioeconomic inequality in children’s well-being. In contrast to the U.S., dozens of low- to middle-income nations use direct cash aid—conditional or unconditional—as a central policy strategy, with demonstrated positive effects across a host of economic and health measures and selected aspects of children’s health and schooling. This paper reviews the economic research on U.S. safety net programs and cash aid to families with children and what existing studies reveal about its impacts on family investment mechanisms and children’s outcomes. We specifically highlight gaps in understanding the impacts of unconditional cash aid on children. We then review nine contemporary unconditional cash transfer programs and discuss their promise and limitations in filling the U.S.-based economic evidence gap about the impact of cash aid on children’s development.","16":"We provide novel evidence that large-scale irrigation heterogeneously shifts the temperature distribution towards cooler temperatures during the months of the growing season relative to the rest of the year. We employ a triple-difference estimator using a 59-year-long panel of weather records paired with the fraction of a county that is irrigated in 393 counties over the Ogallala aquifer. Cooling-by-irrigation propagates downwind and reduces the upper tail of the temperature distribution by up to 3C (5F) during the month of August, which has positive externalities on downwind crop yields ($120 million per year) and temperature-induced excess mortality ($240 million per year) that are of equal magnitude as the direct benefits of irrigation by enhancing heat tolerance ($440 million per year). The observed cooling helps explain why the US has seen less warming, especially of very hot temperatures, than what climate models project. Our findings highlight that weather shocks in highly irrigated areas are not exogenous but are influenced by human responses in the form of irrigation.","17":"We document that value-to-price, the ratio of Residual-Income-Model-based valuation to market price, subsumes the power of book-to-market ratio and many other value or quality measures in predicting stock returns. Long-short value-to-price portfolios hedge against momentum, revitalize the seemingly missing value premium over past decades, and generate significant returns after adjusting for common factors. The value-price-divergence (VPD) factor constructed from the average returns of these portfolios within small and big stocks is not spanned by these known factors. Max Sharpe ratio and constrained R-squared tests reveal that VPD is a better substitute for the traditional value factor and a four-factor model using the VPD, market, momentum, and size factors outperforms most extant benchmarks in explaining the cross-section of expected equity returns. The findings remain robust under alternative specifications of equity cost of capital.","23":"We study the effect of the COVID-19 pandemic on chronic disease drug adherence. Focusing on asthma, we use a database that tracks the vast majority of prescription drug claims in the U.S. from 2018 to 2020. Using a difference-in-differences empirical specification, we compare monthly drug adherence in 2019 and 2020 for the set of chronic patients taking asthma medication before the onset of the pandemic. We find that the pandemic increased adherence for asthmatic adults by 10 percent. However, we find a sustained decrease in pediatric drug adherence that is most severe for the youngest children. By the end of 2020, drug adherence fell by 30 percent for children aged 0 to 5, by 12 percent for children aged 6 to 12, and 5 percent for children aged 13 to 18. These negative effects are persistent regardless of changes in medical need, socioeconomic factors, insurance coverage and access to health services. We provide suggestive evidence that the observed pediatric changes are likely driven by parental inattention.","18":"Air pollution is known to negatively affect a range of health outcomes.  Wildfire smoke is an increasingly important contributor to air pollution, yet extreme smoke events are highly salient and could induce behavioral responses that alter health impacts. We combine geolocated data covering the near universe of 127 million emergency department (ED) visits in California with estimates of daily surface wildfire smoke PM2.5 concentrations and quantify how increasingly acute wildfire smoke events affect ED visits. Low or moderate levels of ambient smoke increase total visits by 1-1.5% in the week following exposure, but extreme smoke days reduce total visits by 6-9%, relative to a day with no smoke. Reductions persist for at least a month. Declines during extreme exposures are driven by diagnoses not thought to be acutely impacted by pollution, including accidental injuries, and come disproportionately from less insured populations. In contrast, health outcomes with the strongest physiological link to short-term air pollution increase dramatically: ED visits for asthma, COPD, and cough all increase by 30-110% in the week after one extreme smoke day. Because low and moderate smoke days vastly outweigh extreme smoke days in our sample, we estimate that smoke exposure was responsible for roughly 3,000 additional ED visits per year in CA from 2006-2017.","14":"Lottery-based identification strategies offer potential for generating the next generation of evidence on U.S. early education programs.  Our collaborative network of five research teams applying this design in early education and methods experts has identified six challenges that need to be carefully considered in this next context: 1) available baseline covariates may not be very rich; 2) limited data on the counterfactual; 3) limited and inconsistent outcome data; 4) weakened internal validity due to attrition; 5) constrained external validity due to who competes for oversubscribed programs; and 6) difficulties answering site-level questions with child-level randomization.  We offer potential solutions to these six challenges and concrete recommendations for the design of future lottery-based early education studies.","19":"An impulse response is the dynamic average effect of an intervention across horizons. We use the well-known Kitagawa-Blinder-Oaxaca decomposition to explore a response’s heterogeneity over time and over states of the economy. This can be implemented with a simple extension to the usual local projection specification that nevertheless keeps the model linear in parameters. Using our new decomposition-based approach, we show how to unpack heterogeneity in the fiscal multiplier, an object that at any point in time may depend on a number of potentially correlated factors, including existing economic conditions and the monetary response. In our application, the fiscal multiplier varies considerably with monetary policy: it can be as small as zero, or as large as 2, depending on the degree of monetary offset.","20":"We estimate 3% of the U.S. voter population is registered to vote in two states.  Which state these double-registrants choose to vote in reflects incentives and costs, being more prevalent in swing states (higher incentive) and states which automatically send out mail-in ballots (lower cost). We call this behavior cross-state strategic voting (CSSV) and estimate there were 317,000 such votes in the 2020 presidential election. Because both Democrats and Republicans engaged in CSSV, the net effect was small, although it could matter in closer elections (e.g., Florida in 2000) or if one party increased CSSV relative to the other.","28":"The rational-choice framework for modeling matching markets has been tremendously useful in guiding the design of school-assignment systems. Despite this success, a large body of work documents deviations from the predictions of this framework that appear influenced by behavioral-economic phenomena. We review these findings and the body of behavioral theories that have been presented as possible explanations. Motivated by this literature, we lay out paths for behavioral economists to be directly useful to education market design.","29":"Children spend years in foster care, and there are concerns that bureaucratic hurdles contribute to unnecessarily long stays. In a novel approach to policy making, the Chilean government randomized the introduction of a program aimed at reducing these delays in order to evaluate its effects on child well-being. Mi Abogado (My Lawyer) provides legal aid and social services to foster children living in institutions. Using administrative data linked across government registries, we find the program reduced the length of stay in foster care with no increase in subsequent placement, resulting in savings that are substantially greater than the cost of the program. The program also led to a reduction in criminal justice involvement and an improvement in school attendance. The results demonstrate that investment in the quality of foster care services can improve child well-being.","15":"Audits are a common mechanism used by governments to monitor public spending. In this paper, we discuss the effectiveness of auditing with theory and empirics. In our model, the value of audits depends on both the underlying presence of abuse and the government’s ability to observe it and enforce punishments, making auditing most effective in middling state-capacity environments. Consistent with this theory, we survey all the existing credibly causal studies and show that government audits seem to have positive effects mostly in middle-state-capacity environments like Brazil. We present new empirical evidence from American city governments, a high-capacity and low-impropriety environment. Using a previously unexplored threshold in federal audit rules and a dynamic regression discontinuity framework, we estimate the effects of these audits on American city finance and find no marginal effect of audits.","30":"Economic models provide little insight into when the next big idea and its associated productivity dividend will come along. Once a general purpose technology (GPT) is identified, the economist’s toolkit does provide an understanding when firms will adopt a new technology and for what purpose. The focus of the literature has been on commonalities across each type of GPT. This focus is natural, given that the goal of the literature has been to identify generalizable insights across technologies. Broadly, this literature emphasizes heterogeneity in co-invention costs across firms. Each GPT, however, provides a distinct benefit. Steam provided a new power source. The internet facilitated communication. The differences between GPTs are important for understanding adoption patterns. Using the examples of the internet and artificial intelligence, we discuss how both co-invention costs and distinct benefits determine the adoption of technology. For both technologies, we demonstrate that discussions of the impact of a GPT on productivity and growth need to emphasize the benefits as well as the costs. The goal of this paper is therefore to link the literature on co-invention costs with an understanding of the distinct benefits of each GPT.","31":"Over the last several decades, rising pay dispersion between firms accounts for the majority of the dramatic increase in earnings inequality in the United States.  This paper shows that a distinct cross-cohort pattern drives this rise: newer cohorts of firms enter more dispersed and stay more dispersed throughout their lives.  A similar cohort pattern drives  a variety of other closely related facts: increases in worker sorting across firms on the basis of pay, education, and age, and increasing productivity dispersion across firms.   We discuss two important implications.  First, these cohort patterns suggest a  link between changes in firm entry associated with the decline in business dynamism and the rise in earnings inequality. Second, cohort effects imply a slow diffusion of  inequality: we expect inequality to continue to rise as  older and more equal cohorts of firms are replaced by younger and more unequal cohorts.  Back of the envelope calculations suggest that this momentum could be substantial with increases in between-firm inequality in the next two decades almost as large as in the last two.","32":"Relational contracts - informal self-enforcing agreements sustained by repeated interactions - are ubiquitous both within and across organizational boundaries. This review highlights recent empirical contributions in selected areas. We begin by reviewing some recent work that explicitly takes the dynamic incentive compatibility constraints that underpin relational contract models to the data. We then discuss the relationship between relational contracting and firms' performance. We conclude pointing in directions that we consider to be particularly ripe for future work.","33":"This paper studies the predictability of long-term unemployment (LTU) and analyzes its main determinants using rich administrative data in Sweden. Compared to using standard socio-demographic variables, the predictive power more than doubles when leveraging the rich data environment. The largest gains come from adding job seekers' employment history prior to becoming unemployed. Applying our prediction algorithm over the unemployment spell, we show that dynamic selection into LTU explains at least half of the observed decline in job finding. While the within-individual declines are small on average, we find substantial heterogeneity in the individual-level declines and thus reject the commonly used proportional hazard assumption. Applying our prediction algorithm over the business cycle, we find that the cyclicality in average LTU risk is not driven by composition but rather by within-individual cyclicality and that individual rankings are relatively persistent across years. Finally, we evaluate the implications of our findings for the value of targeting unemployment policies and how these change over the unemployment spell and the business cycle.","12":"This paper identifies the impact of fluctuations in the supply of capital from mutual funds on municipal bond financing and makes three contributions to the literature. First, we develop an identification strategy based on the Morningstar rating methodology at the moment that funds reach 5 years in operation. This approach isolates supply-side effects that are orthogonal to both fund and issuer fundamentals and can be applied in a broad range of settings. Second, we show that exogeneous fund flows lead to more municipal bond issuances and raise bond prices, but only when funds, issuers, and underwriters are connected through existing relationships. This result highlights the role of relationship lending in the context of municipal bond financing. Third, our results suggest that municipal bond issuers exploit favorable financing conditions to issue bonds with shorter delays and lower transaction costs, such as non-general-obligation bonds that require no voter approval and non-green bonds. These frictions can limit the impact of capital-supply shocks on municipal financing.","11":"Consumer choices are increasingly mediated by algorithms, which use data on those past choices to infer consumer preferences and then curate future choice sets. Behavioral economics suggests one reason these algorithms so often fail: choices can systematically deviate from preferences. For example, research shows that prejudice can arise not just from preferences and beliefs, but also from the context in which people choose. When people behave automatically, biases creep in; snap decisions are typically more prejudiced than slow, deliberate ones, and can lead to behaviors that users themselves do not consciously want or intend. As a result, algorithms trained on automatic behaviors can misunderstand the prejudice of users: the more automatic the behavior, the greater the error. We empirically test these ideas in a lab experiment, and find that more automatic behavior does indeed seem to lead to more biased algorithms. We then explore the large-scale consequences of this idea by carrying out algorithmic audits of Facebook in its two biggest markets, the US and India, focusing on two algorithms that differ in how users engage with them: News Feed (people interact with friends' posts fairly automatically) and People You May Know (people choose friends fairly deliberately). We find significant out-group bias in the News Feed algorithm (e.g., whites are less likely to be shown Black friends' posts, and Muslims less likely to be shown Hindu friends' posts), but no detectable bias in the PYMK algorithm. Together, these results suggest a need to rethink how large-scale algorithms use data on human behavior, especially in online contexts where so much of the measured behavior might be quite automatic.","3":"What is the impact of male and female alumni speaker interventions in introductory microeconomics courses on student interest in economics? Using student-level transcript data, we estimate the effect of speakers on future course-taking in models which use untreated lectures as control groups, including professor and semester fixed effects and student-level covariates. Alumni speakers increase intermediate economics course take-up by 2.1 percentage points (11%). Students are more responsive to same-gender speakers, with male speakers increasing men’s course take-up by 36% and female speakers increasing women’s course take-up by 40%, implying that the effect of alumni speakers is strongly gendered.","0":"We provide a liquidity-based theory for the dominant use of the US dollar as the unit of denomination in global debt contracts. Firms need to trade their revenue streams for the assets required to extinguish their debt obligations. When asset markets are illiquid, as modeled via endogenous search frictions, firms optimally choose to denominate their debt in the unit of the asset that is easiest to obtain. This gives central importance to the denomination of government-backed assets with the largest safe, liquid, short-term float and to financial market institutions that facilitate safe asset creation. Equilibria with a single dominant currency emerge from a positive feedback cycle whereby issuing in the more liquid denomination endogenously raises its liquidity, incentivizing more issuance. We rationalize features of the current dollar-dominant international financial architecture and relate our theory to historical experiences, such as the prominence of the Dutch florin and pound sterling, the transition to the dollar, and the ongoing debate about the potential rise of the Chinese renminbi.","4":"The expansion in farm size is an important contributor to agricultural productivity in developed countries, but the reallocation process is hindered in less developed economies. How do distortions to factor reallocation affect farm dynamics and agricultural productivity? We develop a model of heterogeneous farms making cropping choices and investing in productivity improvements. We calibrate the model using detailed farm-level panel data from Vietnam, exploiting regional differences in agricultural institutions and outcomes. We focus on south Vietnam and quantify the effect of higher measured distortions in the North on farm choices and agricultural productivity. We find that the higher distortions in north Vietnam reduce agricultural productivity by 46%, accounting for around 70% of the observed 2.5-fold difference between regions. Moreover, two-thirds of the productivity loss is driven by farms' choice of lower productivity crops and reductions in productivity-enhancing investment, which more than doubles the productivity loss from factor misallocation.","5":"This paper examines whether loss of locally available hospital-based obstetric services affects racial\/ethnic disparities in intrapartum care access and birth outcomes in rural areas of the US. To conduct causal inference, we combine difference-in-difference and propensity score matching methods to control for observable and time-invariant unobservable heterogeneity across counties. Using data from Vital Statistics birth certificate records from 2005-2018 from rural counties in the mainland US, our empirical analysis reaches several findings. Women in counties that lost obstetric services are more likely to receive intrapartum care outside their counties of residence and to deliver in an urban county compared to women in matched counties. Nonetheless, there are no consistent effects of obstetric unit closure on maternal and infant health in the full sample. Among Black mothers, however, obstetric unit closure is not associated with delivering in an urban county, and there is a more consistent pattern of negative effects of closure on infant health. Importantly, the adoption of scope-of-practice laws for certified nurse midwives, the adoption of telehealth payment parity laws and the ACA Medicaid expansions have implications for narrowing racial\/ethnic disparities in health in response to obstetric unit closures.","6":"Women have traditionally participated in intellectual property creation at depressed rates relative to men. Book authorship is now an exception. In 1970, women published a third as many books as men. By 2020, women produced the majority of books. Adding new products can have significant welfare benefits, particularly when product quality is unpredictable. Using data on sales of 8.9 million individual titles at Amazon, 2018-2021, along with information on 200 million ratings of 1.8 million books by 800,000 Goodreads users, I develop measures of both the supply of new books by male and female authors, as well as their usage by heterogeneous consumers. I show that growth in female-authored books has delivered a roughly equal proportionate increase in the female-authored shares of consumption, book awards, and other measures of success, indicating both that the additional female-authored books are useful to consumers and that product quality is unpredictable. I calibrate a simple structural model of demand with unpredictable product quality to quantify the welfare benefit from the additional female-authored books. While revenue gains to female authors come partly at the expense of male authors, gains to consumers from inclusive innovation are experienced by a wide range of consumers.","1":"Although yet to be clearly identified as a clinical condition, there is immense concern at the health and wellbeing consequences of long COVID. Using data collected from nearly half a million Americans in the period June 2022-December 2022 in the US Census Bureau’s Household Pulse Survey (HPS), we find 14 percent reported suffering long COVID at some point, half of whom reported it at the time of the survey. It peaks in midlife in the same way as negative affect. Ever having had long COVID is strongly associated with negative affect (anxiety, depression, worry and a lack of interest in things). The effect is larger among those who currently report long COVID, especially if they report severe symptoms. In contrast, those who report having had short COVID report higher wellbeing than those who report never having had COVID. Long COVID is also strongly associated with physical mobility problems, and with problems dressing and bathing. It is also associated with mental problems as indicated by recall and understanding difficulties. Again, the associations are strongest among those who currently report long COVID, while those who said they had had short COVID have fewer physical and mental problems than those who report never having had COVID. Vaccination is associated with lower negative affect, including among those who reported having had long COVID.","2":"We pose the problem of managing the interstate as an optimal capital stock problem and define user cost as the charge per vehicle mile travelled that rationalizes observed investments in lane miles and pavement quality. We find that user cost is the sum of the opportunity cost of lane miles, pavement quality, and depreciation. Each depends on the price of lane miles and pavement quality. We estimate these prices and evaluate user cost. Despite large increases in the price of lane miles and pavement quality, user cost declines almost 50% from 1992-2008 due to lower interest rates and higher usage. Increased materials costs largely explain the increasing price of pavement quality, and we reject several common hypotheses for the increase in the price of lane miles.","9":"About 11% of the Chinese population are rural-urban migrants with a rural hukou that severely restricts their children's access to urban schools. As a result, 69 million children are left behind in rural areas. We use two regression-discontinuity designs - based on school enrollment age cutoffs and a 2014 policy change that more severely restricted migrants' access to schooling - to document that migrants become discontinuously more likely to leave middle-school-aged daughters (but not sons) behind in poor rural areas without either parent present exactly when schooling becomes expensive and restricted. The effect is larger when the daughter has a male sibling. Migrant parents send significantly less remittances back to daughters than sons. Although China's hukou mobility restrictions are not gender-specific in intent, they have larger adverse effects on girls. Rural residents adjacent to cities that experience shocks to labor demand after China's accession to the WTO are more likely to separate from children to take advantage of new opportunities in cities. Those workers earn much more and advance economically, but longitudinal data reveals that their children complete fewer years of schooling, remain poor, and have worse mental and physical health later in life.","8":"We study a standard collective action problem in which successful achievement of a group interest requires costly participation by some fraction of its members. How should we model the internal organization of these groups when there is asymmetric information about the preferences of their members? How effective should we expect it to be as we increase the group’s size n? We model it as an optimal honest and obedient communication mechanism and we show that for large n it can be implemented with a very simple mechanism that we call the Voluntary Based Organization. Two new results emerge from this analysis. Independently of the assumptions on the underlying technology, the limit probability of success in the best honest and obedient mechanism is the same as in an unorganized group, a result that is not generally true if obedience is omitted. An optimal organization, however, provides a key advantage: when the probability of success converges to zero, it does so at a much slower rate than in an unorganized group. Because of this, significant probabilities of success are achievable with simple honest and obedient organizations even in very large groups.","7":"This paper presents a tractable model of endogenous production networks with fixed costs associated with the formation of links between firms. The model consists of a finite number of firm types producing differentiated products. Each firm is characterized by firm-specific parameters describing its CES production function, firm-specific domestic and foreign demand shifters, and a firm-specific set of potential suppliers and buyers. We consider versions of the model in which either the buyer or the supplier initiates the formation of links, and versions in which the production network can be cyclic or acyclic.  Our main theoretical result is that the closed economy equilibrium is unique if the set of feasible networks consists only of networks that are acyclic and the buyer initiates the link formation while having full bargaining power in price negotiations with the supplier. We provide examples of multiple equilibria if the supplier initiates the link formation in both cyclic and acyclic feasible networks or if the buyer initiates the link formation in a cyclic production network. We take the acyclic production network model to Belgian data on firm-to-firm production networks and show that it approximates well the salient features of the network. The endogenous network model  generates substantial churn in domestic firm-to-firm linkages in response to trade shocks. However, the endogenous network model generates only moderately different welfare changes compared to a model with fixed linkages, suggesting that exogenous production networks can approximate the welfare response to trade shocks reasonably well."},"Author":{"67":["Ingvild Almås","Orazio Attanasio","Pamela Jervis"],"90":["Deniz Dutz","Michael Greenstone","Ali Hortaçsu","Santiago Lacouture","Magne Mogstad","Azeem M. Shaikh","Alexander Torgovitsky","Winnie van Dijk"],"94":["Lin William Cong","Simon Mayer"],"98":["Marshall Burke","Marissa L. Childs","Brandon De la Cuesta","Minghao Qiu","Jessica Li","Carlos F. Gould","Sam Heft-Neal","Michael Wara"],"10":["Jonathan V. Hall","John J. Horton","Daniel T. Knoepfle"],"99":["Dan A. Black","Jeffrey Grogger","Tom Kirchmaier","Koen Sanders"],"95":["Keith Marzilli Ericson","Timothy J. Layton","Adrianna McIntyre","Adam Sacarny"],"58":["Emma van Inwegen","Zanele T. Munyikwa","John J. Horton"],"96":["Courtney A. Bell","Jessalynn K. James","Eric S. Taylor","James Wyckoff"],"97":["Janet Currie","Anran Li","Molly Schnell"],"91":["Zhiguo He","Yuehan Wang","Xiaoquan Zhu"],"92":["Chiara Farronato","Andrey Fradkin","Alexander MacKay"],"93":["Bart Blackburn","Tiffany Chan","Elizabeth Cherot","Richard B. Freeman","Xi Hu","Eric Matt","C. Aubrey Rhodes"],"88":["Adrien Auclert","Matthew Rognlie","Ludwig Straub"],"89":["Gabriel Kreindler"],"68":["Harry R. Cooperman","Darrell Duffie","Stephan Luck","Zachry Z. Wang","Yilin Yang"],"69":["Ryan M. Abman","Clark C. Lundberg","John McLaren","Michele Ruta"],"70":["Seth M. Freedman","Kelli R. Marquardt","Dario Salcedo","Kosali I. Simon","Coady Wing"],"76":["Rawley Z. Heimer","Zwetelina Iliewa","Alex Imas","Martin Weber"],"73":["Manudeep Bhuller","Domenico Ferraro","Andreas R. Kostøl","Trond C. Vigtel"],"86":["Lin William Cong","Xiang Hui","Catherine Tucker","Luofeng Zhou"],"71":["Dongling Cai","Yi Qian","Ning Nan"],"75":["Charles W. Calomiris","Matthew S. Jaremski"],"72":["Pravin Krishna","Andrei A. Levchenko","Lin Ma","William F. Maloney"],"78":["A. Arda Gitmez","James A. Robinson","Mehdi Shadmehr"],"79":["Wei Dai","Mamdouh Medhat","Robert Novy-Marx","Savina Rizova"],"80":["Ran Abramitzky","Netanel Ben-Porath","Victor Lavy","Michal Palgi"],"77":["Holden A. Diethorn","Gerald R. Marschke"],"81":["Jeanine Miklós-Thal","Avi Goldfarb","Avery M. Haviv","Catherine Tucker"],"82":["Carolin Pflueger"],"83":["Daron Acemoglu"],"84":["Hanna Halaburda","David Yermack"],"59":["Eric C. Alston","Lee J. Alston","Bernardo Mueller"],"85":["Weijia Dai","Hyunjin Kim","Michael Luca"],"87":["John Cawley","Davide Dragone"],"74":["Christian Leuz","Anup Malani","Maximilian Muhn","Laszlo Jakab"],"53":["Soroush Saghafian","Lina D. Song","Joseph P. Newhouse","Mary Beth Landrum","John Hsu"],"54":["Tahir Andrabi","Natalie Bau","Jishnu Das","Naureen Karachiwalla","Asim Ijaz Khwaja"],"42":["Carolina Kansikas","Anandi Mani","Paul Niehaus"],"57":["Jonathan Gruber","Tuomas Kosonen","Kristiina Huttunen"],"41":["Abhay Aneja","Michael Luca","Oren Reshef"],"43":["Shai Bernstein","Emanuele Colonnelli","Mitchell Hoffman","Benjamin Iverson"],"44":["Sarah Moshary","Bradley Shapiro","Sara Drango"],"45":["Rashad Ahmed","Joshua Aizenman","Jamel Saadaoui","Gazi Salah Uddin"],"46":["Andrew Bibler","Stephen B. Billings","Stephen Ross"],"56":["Lisa J. Dettling","Melissa Schettini Kearney"],"47":["Franca Glenzer","Pierre-Carl Michaud","Stefan Staubli"],"55":["Manudeep Bhuller","Tarjei Havnes","Jeremy McCauley","Magne Mogstad"],"48":["Eli Ben-Michael","Avi Feller","Jesse Rothstein"],"49":["Yuting Chen","Patricia Cortés","Gizem Koşar","Jessica Pan","Basit Zafar"],"50":["Jacquelyn Pless"],"51":["Avi Goldfarb","Verina F. Que"],"40":["Paul Bergin","Woo Jin Choi","Ju H. Pyun"],"39":["Weijia Li","Gérard Roland","Yang Xie"],"52":["Shubhranshu Shekhar","Jetson Leder-Luis","Leman Akoglu"],"37":["Ying Bai","Ruixue Jia","Runnan Wang"],"38":["Catherine Wolfram","Edward Miguel","Eric Hsu","Susanna B. Berkouwer"],"36":["Lin William Cong","Ke Tang","Yanxin Wang","Xi Zhao"],"61":["Mons Chan","Amil Petrin","Frederic Warzynski"],"62":["Julie Berry Cullen","Maria K. Humlum","Agne Suziedelyte","Peter Rønø Thingholm"],"60":["Naoki Aizawa","Ami Ko"],"63":["Zhi Wang","Shang-Jin Wei","Kunfu Zhu"],"66":["Costas Arkolakis","Federico Huneeus","Yuhei Miyauchi"],"35":["Boyan Zheng","Qiongshi Lu","Jason Fletcher"],"65":["Timothy Fitzgerald","Casey B. Mulligan"],"34":["Anton Korinek"],"64":["Maximilian Grimm","Òscar Jordà","Moritz Schularick","Alan M. Taylor"],"25":["Fatih Guvenen","Alisdair McKay","Conor B. Ryan"],"26":["David C. Grabowski","Jonathan Gruber","Brian McGarry"],"27":["Eduardo Dávila","Andreas Schaab"],"13":["Martina Björkman-Nyqvist","Seema Jayachandran","Celine P. Zipfel"],"24":["Eugenia Andreasen","Sofía Bauducco","Evangelina Dardati","Enrique G. Mendoza"],"21":["Philippe Aghion","Ufuk Akcigit","Ari Hyytinen","Otto Toivanen"],"22":["Hema Shah","Lisa A. Gennetian"],"16":["Thomas Braun","Wolfram Schlenker"],"17":["Lin William Cong","Nathan Darden George","Guojun Wang"],"23":["Josh Feng","Matthew J. Higgins","Elena Patel"],"18":["Sam Heft-Neal","Carlos F. Gould","Marissa Childs","Mathew V. Kiang","Kari Nadeau","Mark Duggan","Eran Bendavid","Marshall Burke"],"14":["Christina Weiland","Rebecca Unterman","Susan Dynarski","Rachel Abenavoli","Howard Bloom","Breno Braga","Ann-Marie Faria","Erica H. Greenberg","Brian Jacob","Jane Arnold Lincove","Karen Manship","Meghan McCormick","Luke Miratrix","Tomás E. Monarrez","Pamela Morris-Perez","Anna Shapiro","Jon Valant","Lindsay Weixler"],"19":["James Cloyne","Òscar Jordà","Alan M. Taylor"],"20":["Gordon B. Dahl","Joseph Engelberg","Runjing Lu","William Mullins"],"28":["Alex Rees-Jones","Ran Shorrer"],"29":["Ryan Cooper","Joseph J. Doyle Jr.","Andrés P. Hojman"],"15":["Martina Cuneo","Jetson Leder-Luis","Silvia Vannutelli"],"30":["Ajay K. Agrawal","Joshua S. Gans","Avi Goldfarb"],"31":["Isaac Sorkin","Melanie Wallskog"],"32":["Rocco Macchiavello","Ameet Morjaria"],"33":["Andreas I. Mueller","Johannes Spinnewijn"],"12":["Manuel Adelino","Sophia Chiyoung Cheong","Jaewon Choi","Ji Yeol Jimmy Oh"],"11":["Amanda Y. Agan","Diag Davenport","Jens Ludwig","Sendhil Mullainathan"],"3":["Arpita Patnaik","Gwyn C. Pauley","Joanna Venator","Matthew J. Wiswall"],"0":["Antonio Coppola","Arvind Krishnamurthy","Chenzi Xu"],"4":["Stephen Ayerst","Loren Brandt","Diego Restuccia"],"5":["Pinka Chatterji","Chun-Yu Ho","Xue Wu"],"6":["Joel Waldfogel"],"1":["David G. Blanchflower","Alex Bryson"],"2":["Matthew Turner","Neil Mehrotra","Juan Pablo Uribe"],"9":["Xuwen Gao","Wenquan Liang","Ahmed Mushfiq Mobarak","Ran Song"],"8":["Marco Battaglini","Thomas R. Palfrey"],"7":["Emmanuel Dhyne","Ken Kikkawa","Xianglong Kong","Magne Mogstad","Felix Tintelnot"]},"Number":{"67":"30839","90":"30880","94":"30881","98":"30882","10":"30883","99":"30884","95":"30885","58":"30886","96":"30888","97":"30889","91":"30893","92":"30894","93":"30895","88":"30900","89":"30903","68":"30907","69":"30908","70":"30909","76":"30910","73":"30911","86":"30912","71":"30913","75":"30914","72":"30915","78":"30916","79":"30917","80":"30918","77":"30919","81":"30920","82":"30921","83":"30922","84":"30923","59":"30924","85":"30925","87":"30926","74":"30927","53":"30928","54":"30929","42":"30930","57":"30931","41":"30932","43":"30933","44":"30934","45":"30935","46":"30936","56":"30937","47":"30938","55":"30939","48":"30940","49":"30941","50":"30942","51":"30943","40":"30944","39":"30945","52":"30946","37":"30947","38":"30948","36":"30949","61":"30950","62":"30951","60":"30952","63":"30953","66":"30954","35":"30955","65":"30956","34":"30957","64":"30958","25":"30959","26":"30960","27":"30961","13":"30962","24":"30963","21":"30964","22":"30965","16":"30966","17":"30967","23":"30968","18":"30969","14":"30970","19":"30971","20":"30972","28":"30973","29":"30974","15":"30975","30":"30976","31":"30977","32":"30978","33":"30979","12":"30980","11":"30981","3":"30983","0":"30984","4":"30985","5":"30986","6":"30987","1":"30988","2":"30989","9":"30990","8":"30991","7":"30993"}}