{"Title":{"88":"Micro- and Macroeconomic Impacts of a Place-Based Industrial Policy","90":"Exchange Controls As A Fiscal Instrument","85":"The Debt-Inflation Channel of the German Hyperinflation","84":"Accounting for the Duality of the Italian Economy","89":"Firm Inflation Uncertainty","87":"Cryptic Regulation of Crypto-Tokens","86":"Trade Wars, Nominal Rigidities and Monetary Policy","50":"Money Matters: Broad Divisia Money and the Recovery of Nominal GDP from the COVID-19 Recession","97":"The Effect of Means-Tested Transfers on Work: Evidence from Quasi-Randomly Assigned SNAP Caseworkers","98":"Top Talent, Elite Colleges, and Migration: Evidence from the Indian Institutes of Technology","99":"Quality Adjustment at Scale: Hedonic vs. Exact Demand-Based Price Indices","92":"Carbon Border Adjustments, Climate Clubs, and Subsidy Races When Climate Policies Vary","91":"Misallocation in Firm Production: A Nonparametric Analysis Using Procurement Lotteries","93":"When Cryptomining Comes to Town: High Electricity-use Spillovers to the Local Economy","94":"Laboratory Safety and Research Productivity","95":"Do Gender-Neutral Job Ads Promote Diversity? Experimental Evidence from Latin America’s Tech Sector","96":"Using Machine Learning to Construct Hedonic Price Indices","81":"Cassatts in the Attic","57":"Are Cryptos Different? Evidence from Retail Trading","68":"Supply, Demand, Institutions, and Firms: A Theory of Labor Market Sorting and the Wage Distribution","69":"The Changing Firm and Country Boundaries of US Manufacturers in Global Value Chains","82":"Green Tilts","70":"Putting Quantitative Models to the Test: An Application to Trump’s Trade War","71":"Incentive Pay and Social Returns to Worker Effort in Public Programs: Evidence from the Weatherization Assistance Program","59":"Anticipating Climate Change Across the United States","72":"Do Green Users Become Green Voters?","78":"Firm Investments in Artificial Intelligence Technologies and Changes in Workforce Composition","73":"Dynamic Programming on a Quantum Annealer: Solving the RBC Model","74":"GDP and Temperature: Evidence on Cross-Country Response Heterogeneity","58":"School Choice, Competition, and Aggregate School Quality","51":"Corporate Discount Rates","53":"The Demand for Mobility: Evidence from an Experiment with Uber Riders","54":"The Confederate Diaspora","60":"How the 1963 Equal Pay Act and 1964 Civil Rights Act Shaped the Gender Gap in Pay","52":"Tax Design, Information, and Elasticities: Evidence From the French Wealth Tax","55":"De-skilling: Evidence from Late Nineteenth Century American Manufacturing","79":"On the Allocation and Impacts of Managerial Training","80":"Plugging Gaps in Payment Systems: Evidence from the Take-Up of New Medicare Billing Codes","75":"The Empirical Distribution of Firm Dynamics and Its Macro Implications","56":"Violent Discipline and Parental Behavior: Short- and Medium-term Effects of Virtual Parenting Support to Caregivers","77":"The 2021 Child Tax Credit, the Living Arrangements and Housing Affordability of Families with Low Incomes","76":"Community-Based Health Programs and Child Vaccinations: Evidence from Madagascar","67":"Techies and Firm Level Productivity","64":"Pandemic-Era Changes to Medicaid Enrollment and Funding: Implications for Future Policy and Research","65":"Why Does the Folk Theorem Do Not Seem to Work When It Is Mostly Needed?","61":"The Economic Determinants of Heat Pump Adoption","83":"Public Education and Intergenerational Housing Wealth Effects","23":"Ph.D. Publication Productivity: The Role of Gender and Race in Supervision in South Africa","63":"A Theory of Price Caps on Non-Renewable Resources","62":"War Discourse and the Cross Section of Expected Stock Returns","66":"Optimal Paternalism in a Population with Bounded Rationality","25":"Intuit QuickBooks Small Business Index: A New Employment Series for the US, Canada, and the UK","34":"The Neoclassical Growth of China","24":"Resting on Their Laureates? Research Productivity Among Winners of the Nobel Prize in Physiology or Medicine","35":"Gaming and Effort in Performance Pay","36":"The Benefits and Costs of Guest Worker Programs: Experimental Evidence from the India-UAE Migration Corridor","37":"Global Liquidity: Drivers, Volatility and Toolkits","38":"Finance and Climate Resilience: Evidence from the long 1950s US Drought","39":"New Technologies and Jobs in Europe","40":"Globalization, Structural Change and International Comovement","41":"The Value of Student Debt Relief and the Role of Administrative Barriers: Evidence from the Teacher Loan Forgiveness Program","26":"Avoiding Idiosyncratic Volatility: Flow Sensitivity to Individual Stock Returns","42":"Fatal Errors: The Mortality Value of Accurate Weather Forecasts","43":"Global Value Chains and Labor Standards: The Race-to-the-Bottom Problem.","28":"Foreign Direct Investment, Global Value Chains, and Labor Rights: No Race-to-the-Bottom?","31":"Screen Now, Save Later? The Trade-Off between Administrative Ordeals and Fraud","32":"The Historical Impact of Coal on Cities","33":"The Spillover Effects of Top Income Inequality","27":"Understanding Trends in Chinese Skill Premiums, 2007-2018","49":"Chat Over Coffee? Diffusion of Agronomic Practices and Market Spillovers in Rwanda","30":"Optimal Public Transportation Networks: Evidence from the World's Largest Bus Rapid Transit System in Jakarta","46":"Monetary Policy Operations: Theory, Evidence, and Tools for Quantitative Analysis","29":"How Does Data Access Shape Science? Evidence from the Impact of U.S. Census’s Research Data Centers on Economics Research","22":"Why Do Wages Grow Faster for Educated Workers?","47":"Return on Returns: Building Scientific Capacity in AIDS Endemic Countries","48":"Who Benefits from a Smaller Honors Track?","44":"A Welfare Analysis of Tax Audits Across the Income Distribution","45":"Transmission Impossible? Prospects for Decarbonizing the US Grid","15":"Trade Integration, Industry Reallocation, and Welfare in Colombia","0":"The Impact of Lead Exposure on Fertility, Infant Mortality, and Infant Birth Outcomes","1":"Monetary Policy Transmission Through Online Banks","8":"The Welfare Economics of Reference Dependence","5":"Anatomy of the Phillips Curve: Micro Evidence and Macro Implications","16":"Does Anger Drive Populism?","2":"Identification of Non-Additive Fixed Effects Models: Is the Return to Teacher Quality Homogeneous?","3":"Is it the Message or the Messenger? Examining Movement in Immigration Beliefs","4":"Gold's Value as an Investment","6":"The Urban Wage Premium in Historical Perspective","7":"Do Municipal Bond Investors Pay a Convenience Premium to Avoid Taxes?","10":"International Trade, Noise Pollution, and Killer Whales","13":"Behavioral Health Treatment and Police Officer Safety","17":"The Impact of Fear on Police Behavior and Public Safety","18":"Design-Based Identification with Formula Instruments: A Review","20":"In-Kind Welfare Benefits and Reincarceration Risk: Evidence from Medicaid","19":"China's Macroeconomic Development: The Role of Gradualist Reforms","21":"Monetary Policy Transmission under Financial Repression","11":"How Costs Limit Contraceptive Use among Low-Income Women in the U.S.: A Randomized Control Trial","14":"How Do Firms Respond to State Retirement Plan Mandates?","12":"Exporting Ideology: The Right and Left of Foreign Influence","9":"Gender-Neutral Language and Gender Disparities"},"Link":{"88":"https:\/\/www.nber.org\/papers\/w31293","90":"https:\/\/www.nber.org\/papers\/w31294","85":"https:\/\/www.nber.org\/papers\/w31298","84":"https:\/\/www.nber.org\/papers\/w31299","89":"https:\/\/www.nber.org\/papers\/w31300","87":"https:\/\/www.nber.org\/papers\/w31301","86":"https:\/\/www.nber.org\/papers\/w31302","50":"https:\/\/www.nber.org\/papers\/w31304","97":"https:\/\/www.nber.org\/papers\/w31307","98":"https:\/\/www.nber.org\/papers\/w31308","99":"https:\/\/www.nber.org\/papers\/w31309","92":"https:\/\/www.nber.org\/papers\/w31310","91":"https:\/\/www.nber.org\/papers\/w31311","93":"https:\/\/www.nber.org\/papers\/w31312","94":"https:\/\/www.nber.org\/papers\/w31313","95":"https:\/\/www.nber.org\/papers\/w31314","96":"https:\/\/www.nber.org\/papers\/w31315","81":"https:\/\/www.nber.org\/papers\/w31316","57":"https:\/\/www.nber.org\/papers\/w31317","68":"https:\/\/www.nber.org\/papers\/w31318","69":"https:\/\/www.nber.org\/papers\/w31319","82":"https:\/\/www.nber.org\/papers\/w31320","70":"https:\/\/www.nber.org\/papers\/w31321","71":"https:\/\/www.nber.org\/papers\/w31322","59":"https:\/\/www.nber.org\/papers\/w31323","72":"https:\/\/www.nber.org\/papers\/w31324","78":"https:\/\/www.nber.org\/papers\/w31325","73":"https:\/\/www.nber.org\/papers\/w31326","74":"https:\/\/www.nber.org\/papers\/w31327","58":"https:\/\/www.nber.org\/papers\/w31328","51":"https:\/\/www.nber.org\/papers\/w31329","53":"https:\/\/www.nber.org\/papers\/w31330","54":"https:\/\/www.nber.org\/papers\/w31331","60":"https:\/\/www.nber.org\/papers\/w31332","52":"https:\/\/www.nber.org\/papers\/w31333","55":"https:\/\/www.nber.org\/papers\/w31334","79":"https:\/\/www.nber.org\/papers\/w31335","80":"https:\/\/www.nber.org\/papers\/w31336","75":"https:\/\/www.nber.org\/papers\/w31337","56":"https:\/\/www.nber.org\/papers\/w31338","77":"https:\/\/www.nber.org\/papers\/w31339","76":"https:\/\/www.nber.org\/papers\/w31340","67":"https:\/\/www.nber.org\/papers\/w31341","64":"https:\/\/www.nber.org\/papers\/w31342","65":"https:\/\/www.nber.org\/papers\/w31343","61":"https:\/\/www.nber.org\/papers\/w31344","83":"https:\/\/www.nber.org\/papers\/w31345","23":"https:\/\/www.nber.org\/papers\/w31346","63":"https:\/\/www.nber.org\/papers\/w31347","62":"https:\/\/www.nber.org\/papers\/w31348","66":"https:\/\/www.nber.org\/papers\/w31349","25":"https:\/\/www.nber.org\/papers\/w31350","34":"https:\/\/www.nber.org\/papers\/w31351","24":"https:\/\/www.nber.org\/papers\/w31352","35":"https:\/\/www.nber.org\/papers\/w31353","36":"https:\/\/www.nber.org\/papers\/w31354","37":"https:\/\/www.nber.org\/papers\/w31355","38":"https:\/\/www.nber.org\/papers\/w31356","39":"https:\/\/www.nber.org\/papers\/w31357","40":"https:\/\/www.nber.org\/papers\/w31358","41":"https:\/\/www.nber.org\/papers\/w31359","26":"https:\/\/www.nber.org\/papers\/w31360","42":"https:\/\/www.nber.org\/papers\/w31361","43":"https:\/\/www.nber.org\/papers\/w31362","28":"https:\/\/www.nber.org\/papers\/w31363","31":"https:\/\/www.nber.org\/papers\/w31364","32":"https:\/\/www.nber.org\/papers\/w31365","33":"https:\/\/www.nber.org\/papers\/w31366","27":"https:\/\/www.nber.org\/papers\/w31367","49":"https:\/\/www.nber.org\/papers\/w31368","30":"https:\/\/www.nber.org\/papers\/w31369","46":"https:\/\/www.nber.org\/papers\/w31370","29":"https:\/\/www.nber.org\/papers\/w31372","22":"https:\/\/www.nber.org\/papers\/w31373","47":"https:\/\/www.nber.org\/papers\/w31374","48":"https:\/\/www.nber.org\/papers\/w31375","44":"https:\/\/www.nber.org\/papers\/w31376","45":"https:\/\/www.nber.org\/papers\/w31377","15":"https:\/\/www.nber.org\/papers\/w31378","0":"https:\/\/www.nber.org\/papers\/w31379","1":"https:\/\/www.nber.org\/papers\/w31380","8":"https:\/\/www.nber.org\/papers\/w31381","5":"https:\/\/www.nber.org\/papers\/w31382","16":"https:\/\/www.nber.org\/papers\/w31383","2":"https:\/\/www.nber.org\/papers\/w31384","3":"https:\/\/www.nber.org\/papers\/w31385","4":"https:\/\/www.nber.org\/papers\/w31386","6":"https:\/\/www.nber.org\/papers\/w31387","7":"https:\/\/www.nber.org\/papers\/w31389","10":"https:\/\/www.nber.org\/papers\/w31390","13":"https:\/\/www.nber.org\/papers\/w31391","17":"https:\/\/www.nber.org\/papers\/w31392","18":"https:\/\/www.nber.org\/papers\/w31393","20":"https:\/\/www.nber.org\/papers\/w31394","19":"https:\/\/www.nber.org\/papers\/w31395","21":"https:\/\/www.nber.org\/papers\/w31396","11":"https:\/\/www.nber.org\/papers\/w31397","14":"https:\/\/www.nber.org\/papers\/w31398","12":"https:\/\/www.nber.org\/papers\/w31399","9":"https:\/\/www.nber.org\/papers\/w31400"},"Date":{"88":"June 2023","90":"June 2023","85":"June 2023","84":"June 2023","89":"June 2023","87":"June 2023","86":"June 2023","50":"June 2023","97":"June 2023","98":"June 2023","99":"June 2023","92":"June 2023","91":"June 2023","93":"June 2023","94":"June 2023","95":"June 2023","96":"June 2023","81":"June 2023","57":"June 2023","68":"June 2023","69":"June 2023","82":"June 2023","70":"June 2023","71":"June 2023","59":"June 2023","72":"June 2023","78":"June 2023","73":"June 2023","74":"June 2023","58":"June 2023","51":"June 2023","53":"June 2023","54":"June 2023","60":"June 2023","52":"June 2023","55":"June 2023","79":"June 2023","80":"June 2023","75":"June 2023","56":"June 2023","77":"June 2023","76":"June 2023","67":"June 2023","64":"June 2023","65":"June 2023","61":"June 2023","83":"June 2023","23":"June 2023","63":"June 2023","62":"June 2023","66":"June 2023","25":"June 2023","34":"June 2023","24":"June 2023","35":"June 2023","36":"June 2023","37":"June 2023","38":"June 2023","39":"June 2023","40":"June 2023","41":"June 2023","26":"June 2023","42":"June 2023","43":"June 2023","28":"June 2023","31":"June 2023","32":"June 2023","33":"June 2023","27":"June 2023","49":"June 2023","30":"June 2023","46":"June 2023","29":"June 2023","22":"June 2023","47":"June 2023","48":"June 2023","44":"June 2023","45":"June 2023","15":"June 2023","0":"June 2023","1":"June 2023","8":"June 2023","5":"June 2023","16":"June 2023","2":"June 2023","3":"June 2023","4":"June 2023","6":"June 2023","7":"June 2023","10":"June 2023","13":"June 2023","17":"June 2023","18":"June 2023","20":"June 2023","19":"June 2023","21":"June 2023","11":"June 2023","14":"June 2023","12":"June 2023","9":"June 2023"},"Abstract":{"88":"We investigate the impact of a set of place-based subsidies introduced in Turkey in 2012. Using firm-level balance-sheet data along with data on the domestic production network, we first assess the policy’s direct and indirect impacts. We find an increase in economic activity in industry-province pairs that were the focus of the subsidy program, and positive spillovers to the suppliers and customers of subsidized firms. With the aid of a dynamic multi-region, multi-industry general equilibrium model, we then assess the program’s impacts. Based on the calibrated model we find that, in the long run, the subsidy program is modestly successful in reducing inequality between the relatively under-developed and more prosperous portions of the country. These modest longer-term effects are due to the ability of households to migrate in response to the subsidy program and to input-output linkages that traverse subsidy regions within Turkey.","90":"About 20 percent of countries have in place dual, multiple, or parallel exchange rates. Exchange controls represent a form of distortionary commercial policy. We show that they can also deflate the real value of external public debt. We study an optimal taxation problem of a government with chronic fiscal deficits and two distortionary instruments, money creation and exchange controls. We calibrate the model to Argentina, which over the past decade has experienced significant exchange controls and persistent fiscal deficits. We show that exchange controls can generate sizable fiscal revenue. However, the optimal level of exchange controls is virtually zero. Financing the fiscal deficit with exchange controls is possible but entails large welfare losses.","85":"This paper studies how a large increase in the price level is transmitted to the real economy through firm balance sheets. Using newly digitized macro- and micro-level data from the German inflation of 1919-1923, we show that inflation led to a large reduction in real debt burdens and bankruptcies. Firms with higher nominal liabilities at the onset of inflation experienced a larger decline in interest expenses, a relative increase in their equity values, and higher employment during the inflation. The results are consistent with real effects of a debt-inflation channel that operates even when prices and wages are flexible.","84":"After 162 years of political unification, Italy still displays large regional economic differences. In 2019, the per capita GDP of Lombardia was 39,700 euros, but Calabria's per capita GDP was only 17,300 euros. We build a two-region, two-sector model of the Italian economy to measure the wedges that could account for the differences in aggregate variables between the North and the South. We find that the largest driver of the regional disparity in per capita output is the difference in total factor productivity, followed by fiscal redistribution. These two factors, together, account for more than 70 percent of the output disparity between the North and the South.","89":"We introduce a new measure of own-price inflation uncertainty using firm-level data from a large and representative survey of UK businesses. Inflation uncertainty increased significantly from the start of 2021 and reached a peak in the second half of 2022, even as a similar measure of sales uncertainty declined. We also find large cross-sectional differences in inflation uncertainty, with uncertainty particularly elevated for smaller firms and those in the goods sector. Finally, we show that firms which are more uncertain about their own price expectations experience higher forecast errors 12 months later. These findings suggest that studying inflation uncertainty at the firm level may be an important new dimension to understanding firm performance.","87":"This paper investigates the alignment of existing securities regulations with the emerging landscape of crypto-tokens and blockchain technology. By examining the features of these digital assets, including decentralization, consensus mechanisms, and programmability, we analyze how they interact with existing financial rules. We compare approaches to regulation across countries, considering potential impacts on innovation. Furthermore, we explore the issues that may arise with blockchain networks, such as payment efficiency and market safety. The study aims to contribute to discussions about balancing innovation within the blockchain sphere and ensuring investor protection and market security, underlining areas that may necessitate regulatory improvements.","86":"This paper shows that the outcome of trade wars for tariffs and welfare will be affected by the monetary policy regime. The key message is that trade policy interacts with monetary policy in a way that magnifies the welfare costs of discretionary monetary policy in an international setting. If countries follow monetary policies of flexible inflation targeting, trade wars are relatively mild, with low equilibrium tariffs and small welfare costs. Discretionary monetary policies imply much higher tariffs, high inflation rates, and substantially larger welfare costs. We quantify the effects of a global trade war among major economies using estimates of trade elasticities, economic size, net foreign assets and trade openness. We find large welfare benefits of an inflation targeting monetary policy for all countries.","50":"The rise of inflation in 2021 and 2022 surprised many macroeconomists who ignored the earlier surge in money growth because past instability in the demand for simple-sum monetary aggregates had made these aggregates unreliable indicators. We find that the demand for more theoretically-based divisia aggregates can be modeled and that their growth rates provide useful information for future nominal GDP growth.","97":"We are the first to document that Supplemental Nutrition Assistance Program (SNAP) caseworker behavior impacts program receipt, likely due to differing levels of helpfulness in navigating the complicated application process. We use the conditional random assignment of caseworkers as an instrument for SNAP receipt to assess the impact of SNAP on work decisions. Two-thirds of SNAP applicants do not work before applying and experience no change in work if granted SNAP. Those working beforehand decrease work temporarily. The canonical, static labor supply model cannot fully explain these results, but taking account of other reasons individuals do not work can.","98":"We study migration in the right tail of the talent distribution using a novel dataset of Indian high school students taking the Joint Entrance Exam (JEE), a college entrance exam used for admission to the prestigious Indian Institutes of Technology (IIT). We find a high incidence of migration after students complete college: among the top 1,000 scorers on the exam, 36% have migrated abroad, rising to 62% for the top 100 scorers. We next document that students who attended the original “Top 5” Indian Institutes of Technology (IIT) were 5 percentage points more likely to migrate for graduate school compared to equally talented students who studied in other institutions. We explore two mechanisms for these patterns: signaling, for which we study migration after one university suddenly gained the IIT designation; and alumni networks, using information on the location of IIT alumni in U.S. computer science departments.","99":"This paper explores alternative methods for adjusting price indices for quality change at scale. These methods can be applied to large-scale item-level transactions data that includes information on prices, quantities, and item attributes. The hedonic methods can take into account the changing valuations of both observable and unobservable characteristics in the presence of product turnover. The paper also considers demand-based approaches that take into account changing product quality from product turnover and changing appeal of continuing products. The paper provides evidence of substantial quality-adjustment in prices for a wide range of goods, including both high-tech consumer products and food products.","92":"Jurisdictions adopt heterogeneous climate policies that vary both in terms of ambition and in terms of policy approach, with some jurisdictions pricing carbon and others subsidizing clean production. We distinguish two types of policy spillovers associated with diverse policy approaches to climate change. First, when countries have different levels of climate ambition, free-riders will benefit at the expense of more committed countries. Second, when countries pursue different approaches, carbon-intensive producers within cost-imposing jurisdictions will be at a relative competitive disadvantage compared with producers in subsidizing jurisdictions. Carbon border adjustments and climate clubs are attempts to respond to these policy spillovers, but when countries have divergent policy approaches, one policy alone will not be able to address both types of spillovers. We also consider the policy dynamics that result from carbon border adjustments and climate clubs; both have the potential to encourage upward harmonization of climate policy, but they come with risks. Further, the pressures of international competition in the presence of divergent climate policy approaches may result in subsidy races, which come with their own potential risks and benefits.","91":"How costly is the misallocation of production that we might expect to result from distortions such as market power, incomplete contracts, taxes, regulations, or corruption? This paper develops new tools for the study of misallocation that place minimal assumptions on firms' underlying technologies and behavior. We show how features of the distribution of marginal products can be identified from exogenous variation in firms' input use, and how these features can be used both to test for misallocation and to quantify the welfare losses that it causes.  We then consider an application in which thousands of firms experience demand shocks derived from a lottery-based assignment of public procurement contracts for construction services in Ecuador. Using administrative tax data about these firms, we reject the null of efficiency but estimate that the welfare losses resulting from misallocation are only 1.6% relative to the first-best. Standard parametric assumptions applied to the same setting would suggest losses that are at least an order of magnitude larger.","93":"Cryptomining, the clearing of cryptocurrency transactions, uses large quantities of electricity. We document that cryptominers' use of local electricity implies higher electricity prices for existing small businesses and households. Studying the electricity market in Upstate NY and using the Bitcoin price as an exogenous shifter of the part of the supply curve faced by the community, we estimate the electricity demand functions for small businesses and households. Based on our estimates, we calculate counterfactual electricity bills, finding that small businesses and households paid an extra $92 million and $204 million annually in Upstate NY because of increased electricity consumption from cryptominers. Local governments in Upstate NY realize more business taxes, but this only offsets a small portion of the costs from higher community electricity bills. Using data on China, where electricity prices are fixed, we find that rationing of electricity in cities with cryptomining entrants deteriorates wages and investments, consistent with crowding-out effects on the local economy. Our results point to a yet-unstudied negative spillover from technology processing to local communities, which would need to be considered against welfare benefits.","94":"Are laboratory safety practices a tax on scientific productivity? We examine this question by exploiting the substantial increase in safety regulations at the University of California following the shocking death of a research assistant in 2008. Difference-in-differences analyses show that relative to “dry labs” that use theoretical and computational methods, the publication rates of “wet labs” that conduct experiments using chemical and biological substances did not change significantly after the shock. At the same time, we find that wet labs that used dangerous compounds more frequently before the shock reduced their reliance on flammable materials and unfamiliar hazardous compounds afterward, even though their overall research agenda does not appear to be affected. Our findings suggest that laboratory safety may shape the production of science, but they do not support the claim that safety practices impose a significant tax on research productivity.","95":"Gendered-grammar languages like Spanish are spoken by 39% of the world’s population. In a field experiment in partnership with a Spanish-speaking online platform for technology positions, ads randomly selected to use gender-neutral language receive a larger share of female applicants for non-remote positions in fields where female participation is not too low, and similar numbers otherwise. In a separate survey experiment, gender-neutral language in ads increases interest and beliefs about the suitability for the position and the advertiser’s culture of inclusion, with effects that are similar in magnitude to stating the job is remote and larger than explicit diversity statements.","96":"This paper uses machine learning (ML) to estimate hedonic price indices at scale from item-level transaction and product characteristics. The procedure uses state-of-the-art approaches from hedonic econometrics and implements them with a neural network ML approach. Applying the methodology to Nielsen Retail Scanner data leads to a large hedonic adjustment to the Tornqvist index for food product groups: Cumulative food inflation over the period from 2007 through 2015 is reduced by half from 5.9% to 2.8% -- owing to quality adjustment. These results suggest that quality improvement via product turnover is important even in product groups that are not normally considered to feature rapid technological progress. The approach in the paper thus demonstrates the feasibility and importance of implementing hedonic adjustment at scale.","81":"We analyze more than 70 million scientific articles to characterize the gender dynamics of commercializing science. The double-digit gender gap we report is explained neither by the quality of the science nor its ex-ante commercial potential, and is widest among papers with female last authors (i.e., lab heads) when publishing high-quality science. Using Pitchbook database, we show that when authors self-commercialize scientific discoveries via new ventures, no gap appears, raising the question of whether incumbent firms are unaware of—or ignore—scientific contributions by women. A natural experiment based on the Obama administration’s staggered introduction of open-access requirements for federally-funded research reveals that although easier access to scientific articles might facilitate commercialization, this benefit accrues primarily to male authors. Articles written with more “boastful” language are commercialized more often, and female scientists generally boast less, but even when they do their discoveries are commercialized no more often. We also observe gender homophily between scientific authors and commercializing inventors, the majority of whom are male. We conclude with the potential welfare effects of the gender gap: the disparity is more pronounced for higher-quality discoveries, as indicated by academic and patent citations or by predicted probabilities of commercialization derived from deep-learning algorithms.","57":"Trading in cryptocurrencies has grown rapidly over the last decade, primarily dominated by retail investors. Using a dataset of 200,000 retail traders from eToro, we show that they have a different model of the underlying price dynamics in cryptocurrencies relative to other assets. Retail traders in our sample are contrarian in stocks and gold, yet the same traders follow a momentum-like strategy in cryptocurrencies. Individual characteristics do not explain the differences in how people trade cryptocurrencies versus stocks, suggesting that our results are orthogonal to differences in investor composition or clientele effects. Furthermore, our findings are not explained by inattention, differences in fees, or preference for lotterylike stocks. We conjecture that retail investors hold a model of cryptocurrency prices, where price changes imply a change in the likelihood of future widespread adoption, which in turn pushes asset prices further in the same direction.","68":"This paper builds a general equilibrium framework with firm and worker heterogeneity, monopsony power, and task-based production to quantify the long-run effects of education, biased demand shocks, and minimum wage. I take it to Brazilian data for 1998 and 2012 and find that (i) supply and demand shocks increase sorting of high-wage workers to high-wage firms, (ii) increased entry of high-wage firms boosts the effect of rising schooling attainment on mean log wages by 25%, and (iii) the minimum wage reduces formal wage inequality but also causes wage loss for mid-productivity workers and disemployment for those at the very bottom.","69":"This paper documents how US firms organize goods production across firm and country boundaries.  Most US firms that perform physical transformation tasks in-house using foreign manufacturing plants in 2007 also own US manufacturing plants; moreover manufacturing comprises their main domestic activity.  By contrast, “factoryless goods producers” outsource all physical transformation tasks to arm's-length contractors, focusing their in-house efforts on design and marketing.  This distinct firm type is missing from standard analyses of manufacturing, growing in importance, and increasingly reliant on foreign suppliers.  Physical transformation “within-the-firm” thus coincides with substantial physical transformation “within-the-country,” whereas its performance “outside-the-firm” often also implies “outside-the-country.” Despite these differences, factoryless goods producers and firms with foreign and domestic manufacturing plants both employ relatively high shares of US knowledge workers.  These patterns call for new models and data to capture the potential for foreign production to support domestic innovation, which US firms leverage around the world.","82":"We estimate financial institutions' portfolio tilts that relate to stocks' environmental, social, and governance (ESG) characteristics. We find ESG-related tilts totaling 6% of the investment industry's assets under management in 2021. ESG tilts are significant at both the extensive margin (which stocks are held) and the intensive margin (weights on stocks held). The latter tilts are larger. Institutions divest from brown stocks more by reducing positions than by eliminating them. The industry tilts increasingly toward green stocks, due to only the largest institutions. Other institutions and households tilt increasingly toward brown stocks. UNPRI signatories tilt greener; banks tilt browner.","70":"The primary motivation behind quantitative modeling in international trade and many other fields is to shed light on the economic consequences of policy changes. To help assess and potentially strengthen the credibility of such quantitative predictions we introduce  an IV-based goodness-of-fit measure that provides the basis for testing causal predictions in arbitrary general-equilibrium environments as well as for estimating the average misspecification in these predictions. As an illustration of how to use our IV-based goodness-of-fit measure in practice, we revisit the welfare consequences of Trump's trade war predicted by Fajgelbaum, Goldberg, Kennedy and Khandelwal (2020).","71":"Aligning compensation with recipient outcomes has the potential to improve the efficiency of government programs. We perform a field experiment to evaluate the impact of performance bonuses on the returns to spending in a large low-income energy efficiency assistance program. We find that performance-based bonuses dramatically increased program natural gas savings by 24%. The bonuses generate $5.39-$14.53 in social benefits for every dollar invested and increase the social net benefits from home-level weatherization more than two-fold. Contractors performing at high quality at baseline respond disproportionately to the incentives, suggesting that gains in the program's cost-effectiveness result from more efficient allocation of worker effort across workers who differ in their marginal effort cost. We do not find evidence of learning within the two-year study period or of increased deficiencies among non-incentivized tasks.","59":"We evaluate how anticipation and adaptation shape the aggregate and local costs of climate change. We develop a dynamic spatial model of the U.S. economy and its 3,143 counties that features costly forward-looking migration and capital investment decisions. Recent methodological advances that leverage the `Master Equation' representation of the economy make the model tractable. We estimate the county-level impact of severe storms and heat waves over the 20th century on local income, population, and investment. The estimated impact of storms matches that of capital depreciation shocks in the model, while heat waves resemble combined amenity and productivity shocks. We then estimate migration and investment elasticities, as well as the structural damage functions, by matching these reduced-form results in our framework. Our findings show, first, that the impact of climate on capital depreciation magnifies the U.S. aggregate welfare costs of climate change twofold to nearly 5in 2023 under a business-as-usual warming scenario. Second, anticipation of future climate damages amplifies climate-induced worker and investment mobility, as workers and capitalists foresee the slow build-up of climate change. Third, migration reduces substantially the spatial variance in the welfare impact of climate change. Although both anticipation and migration are important for local impacts, their effect on aggregate U.S. losses from climate change is small.","72":"We estimate the causal effect of the diffusion of solar photovoltaic (PV) systems on the fraction of Green Party votes in federal and state elections in Baden-Württemberg, Germany. Our estimates are based on instruments that induce exogenous variation in roof appropriateness to PV installation. We find that PV adoption had a strong positive effect on Green Party votes. The effect is connected to the direct engagement of households with the PV system and does not reflect reciprocity to economic gains from PV. Our estimates likely reveal changing attitudes towards environmentally friendly values after adopting PV produced by cognitive dissonance.","78":"We study the shifts in U.S. firms' workforce composition and organization associated with the use of AI technologies. To do so, we leverage a unique combination of worker resume and job postings datasets to measure firm-level AI investments and workforce composition variables, such as educational attainment, specialization, and hierarchy. We document that firms with higher initial shares of highly-educated workers and STEM workers invest more in AI. As firms invest in AI, they tend to transition to more educated workforces, with higher shares of workers with undergraduate and graduate degrees, and more specialization in STEM fields and IT skills. Furthermore, AI investments are associated with a flattening of the firms' hierarchical structure, with significant increases in the share of workers at the junior level and decreases in shares of workers in middle-management and senior roles. Overall, our results highlight that adoption of AI technologies is associated with significant reorganization of firms' workforces.","73":"We introduce a novel approach to solving dynamic programming problems, such as those in many economic models, on a quantum annealer, a specialized device that performs combinatorial optimization. Quantum annealers attempt to solve an NP-hard problem by starting in a quantum superposition of all states and generating candidate global solutions in milliseconds, irrespective of problem size. Using existing quantum hardware, we achieve an order-of-magnitude speed-up in solving the real business cycle model over benchmarks in the literature. We also provide a detailed introduction to quantum annealing and discuss its potential use for more challenging economic problems.","74":"We use local projections to estimate the cross-country distribution of real GDP per capita growth impulse responses to global and idiosyncratic temperature shocks. Negative growth responses to global temperature at longer horizons are found for all Group of Seven countries while positive responses are found for seven of the nine poorest countries. Global temperature shocks have negative effects on growth for around half of the countries and seemingly anomalous positive effects for the other half. After controlling for latitude and average temperature, positive growth responses to global temperature shocks are more likely for countries that are poorer, have experienced slower growth, are less educated (lower high school attainment), less open to trade, and more authoritarian.","58":"This paper develops and estimates an empirical framework that evaluates the impact of charter school choice on education quality in the aggregate. We estimate the model using student-level data from North Carolina. We find that North Carolina’s lifting of its statewide charter school cap raised the average public school's value-added by around 0.01 standard deviations (on the student test score distribution). We calculate the total human capital returns of the expansion at above $100,000 per charter school enrollee. We further show that competition drives the aggregate gains; test score impacts on students induced into charter schools by the policy are negative.","51":"Standard theory implies that the discount rates used by firms in investment decisions (i.e., their required returns to capital) determine investment and transmit financial shocks to the real economy. However, there exists little evidence on how firms’ discount rates change over time and affect investment. We construct a new global database based on manual entry from conference calls. We show that, on average, firms move their discount rates with the cost of capital, but the relation is far below the one- to-one mapping assumed by standard theory, with substantial heterogeneity across firms. This pattern leads to time-varying wedges between discount rates and the cost of capital. The average wedge has increased substantially over the last decades as the cost of capital has dropped. Future investment is negatively related to discount rates and discount rate wedges, but only weakly related to the cost of capital because of the limited transmission into discount rates. Moreover, the large and growing discount rate wedges can account for the puzzle of “missing investment” (relative to high asset prices) in recent decades. We find that beliefs about value creation combined with market power, along with fluctuations in risk, explain changes in discount rate wedges over time.","53":"Optimal transportation policies depend on demand elasticities that interact across modes and vary across the population, but understanding how and why these elasticities vary has been an empirical challenge. Using an experiment with Uber in Egypt, we randomly assign large price discounts for transport services over a 3 month period to examine: (1) the demand for ride-hailing services, (2) the demand for total mobility (km\/week), and (3) its contributions to external costs (e.g. congestion). A 50% discount more than quadruples Uber usage and induces an increase of nearly 49% in total mobility. These effects are stronger for women, who are less mobile at baseline and perceive public transit as unsafe. Technology-induced reductions in the price of ride-hailing services could generate substantial benefits to users (4.3% of GDP) that would be accompanied by considerable increases in external costs (1% of GDP), with benefits accruing to the most affluent and costs being borne by the entire population.","54":"This paper shows how white migration out of the postbellum South diffused and entrenched Confederate culture across the United States at a critical juncture of westward expansion and postwar reconciliation. These migrants laid the groundwork for Confederate symbols and racial norms to become pervasive nationally in the early 20th century. Occupying positions of authority, former slaveholders played an outsized role in this process. Beyond memorializing the Confederacy, migrants exacerbated racial violence, boosted novel forms of exclusion, and compounded Black disadvantage outside the South. Moving West, former Confederates had larger effects in frontier communities lacking established culture and institutions. Over time, they continued to transmit norms to their children and non-Southern neighbors. The diaspora legacy persists over the long run, shaping racial inequities in labor, housing, and policing. Together, our findings offer a new perspective on migration, elite influence, and the interplay between culture and institutions in the nation-building process.","60":"In the 1960s, two landmark statutes—the Equal Pay and Civil Rights Acts—targeted the long-standing practice of employment discrimination against U.S. women. For the next 15 years, the gender gap in median earnings among full-time, full-year workers changed little, leading many scholars and advocates to conclude the legislation was ineffectual. This paper uses two different research designs to show that women’s relative wages grew rapidly in the aftermath of this legislation. The data show little evidence of short-term changes in women’s employment, but some results suggest that firms reduced their hiring and promotion of women in the medium term.","52":"We study a French wealth tax reform that starkly reduced the information some taxpayers must report to the tax authority. Using a new dynamic bunching approach we estimate the average response to the reform, the share of compliers, and the local average treatment effect. The annual wealth growth rate of treated taxpayers falls by 0.5 percentage points after the reform. This decline is likely due to increased evasion, as suggested by the sharp responses in self-reported wealth but not in third-party-reported incomes. The wealth tax base becomes more elastic post reform, illustrating the key role of information policy choices for tax base elasticities.","55":"The long-standing view in US economic history is the shift in manufacturing in the nineteenth century from the artisan shop to the mechanized factory led to “labor deskilling.”  Craft workers were displaced by mix of semi-skilled operatives, unskilled workers, and a reduced force of mechanics to maintain the powered machines. Investigating the Department of Labor’s 1899 Hand and Machine Labor Study using causal inference statistical techniques, we show the adoption of inanimate power did indeed induce deskilling. While the effects were statistically significant, they accounted for only 7-15 percent of the deskilling observed in the sample. Broadening the scope of our inquiry, we find the increased division of labor as captured by the increase in scale of operations and the ratio of workers to tasks accounts for a larger fraction.","79":"We study the allocation and productivity consequences of training production line supervisors in soft skills via a randomized controlled trial. Consistent with standard practice for training investments within firms, we asked middle managers -- who sit above supervisors in the hierarchy -- to nominate members of their supervisory team for training. Program access was randomized within these recommendation rankings. Highly recommended supervisors experienced no productivity gains; in contrast, less-recommended supervisors' productivity increased 12% relative to controls. This was not due to poor information or favoritism. Instead, consistent with the fact that supervisor turnover comes at a large effort cost to middle managers due to gaps in coverage and onboarding, middle managers prioritized retention over productivity impacts. Indeed, treated supervisors were 15% less likely to quit than controls; this gain was most pronounced for highly recommended supervisors. Misallocation of training can help explain the persistence of low managerial quality in firms.","80":"Over the last decade, the U.S. Medicare program has added new billing codes to enhance the financial rewards for Chronic Care Management and Transitional Care Management. We analyze the effects of introducing these new billing codes. First, we provide evidence on the adoption of the new codes by primary care physicians. We show that take-up of the new billing codes occurs gradually and exhibits substantial variation across space and across physician characteristics. Second, we provide evidence on how the new billing codes can both complement and substitute for the billing or provision of other services. We focus on two case studies. As a case of code substitution, we show that Transitional Care Management services partially crowd out traditional office visits following hospital discharges. As a case of code complementarity, we show that both Transitional Care Management and Chronic Care Management services predict increases in annual wellness visits. Overall, our analysis highlights how both new code take-up frictions and the impact of new code billing on existing code billing can be important for assessing the total costs and benefits of payment reforms.","75":"Heterogeneous firm models are ubiquitous in modern macroeconomics. We revisit a central feature of these models: the idiosyncratic shock process faced by firms. Using a large representative firm-level dataset, we document nonparametrically that the common assumption, a Gaussian AR(1) shock process, is at odds in important ways with observed fat-tailed firm dynamics. We embed these findings within a standard quantitative general equilibrium heterogeneous firm dynamics model and show that the nature of firm-level shocks has a sizable quantitative effect on the economy’s responsiveness to aggregate shifts.","56":"Approximately 75% of children aged 2 to 4 worldwide are regularly subjected to violent discipline across the globe. We study the impact of a virtually-delivered intervention on positive parenting practices in Jamaica. We find the intervention improves caregiver knowledge (0.52 SD) and attitudes around violence (0.2 SD) and leads to meaningful changes in caregiver disciplining behaviors, with a 0.12 SD reduction in violence against children. Treatment children also experience fewer emotional problems (0.17 SD). When we return nine months later, we also find reductions in caregiver depression (0.12 SD), anxiety (0.16 SD), and parental stress (0.16 SD) for treatment caregivers. The virtual delivery has important scalable policy implications which could help decrease violence against children across the globe.","77":"Access to safe and stable housing is important for child and adult wellbeing. Yet many low-income households face severe challenges in maintaining stable housing. In this paper we examine the impact of the 2021 temporary expansion to the Child Tax Credit (CTC) on the living arrangements and housing affordability of families with low incomes. We employ a parameterized difference-in-differences method and use national data from a sample of parents who are receiving, or recently received, Supplemental Nutrition Assistance Program benefits (N~20,500). We find that the monthly CTC is associated with a higher likelihood that parents reported a change in their living arrangements as well as reduced household size, an effect largely driven by fewer mothers living with a partner (and not a reduction in doubling up). We also find that the credit reduced parents’ likelihood of reporting potential moves due to difficulties affording rent\/mortgages as well as the amount and incidence of back-owed rent\/mortgages. We find some differences in effects by race and ethnicity and income. Our findings illustrate how the monthly credit allowed parents to gain residential independence from partners, reduce the number of people residing in their household, and reduce their past-due rent\/mortgage.","76":"Vaccinations are a cost-effective tool to prevent child mortality and morbidity; however, their access and take-up remain low in developing countries. We analyze the effects on child vaccinations of a large-scale community-based health worker program that aimed to reach remote areas distant from public health facilities in Madagascar. We identify these effects using a triple-difference design that leverages the time and geographic variation in the program rollout and the geocoded household distance to the closest health facility. Our findings indicate that, on average, the program did not improve the vaccination uptake in treated areas; however, the community health workers component had an additional effect on children’s vaccinations in the most remote areas from the closest health facility. Despite this improvement, we find that mothers’ religious affiliation might constitute a barrier for the vaccination uptake of the most remote and vulnerable children.","67":"We study the impact of techies—engineers and other technically trained workers—on firm-level productivity. We first report new facts on the role of techies in the firm by using French administrative data and unique surveys. Techies are STEM-skill intensive and are associated with innovation, as well as with technology adoption, management, and diffusion within firms. Using structural econometric methods, we estimate the causal effect of techies on firm-level Hicks-neutral productivity in both manufacturing and non-manufacturing industries. We find that techies raise firm-level productivity, and this effect goes beyond the employment of R&D workers, extending to ICT and other techies. In non-manufacturing firms, the impact of techies on productivity operates mostly through ICT and other techies, not R&D workers. Engineers have a greater effect on productivity than technicians.","64":"The COVID-19 related public health emergency led to federal legislation that changed the landscape of Medicaid coverage for low-income people in the United States. Beginning in 2020, policy responses led to a surge in Medicaid enrollment due to federal rules preventing Medicaid disenrollment, and total Medicaid enrollment increased more from January 2020-2023 than the net increase in insurance coverage from 2013-2017 following the Affordable Care Act’s implementation. As these policies come to an end, it is crucial to understand their implications for the future of Medicaid. This paper provides an overview of Medicaid’s enrollment, renewal and funding policies, highlighting how these policies changed during and immediately following the acute phases of the COVID-19 pandemic, describes enrollment increases and their composition, reviews literature relevant to the policy and its unwinding, and identifies key areas for research. By examining this unprecedented period of Medicaid policy, we can inform future policy decisions and optimize safety net programs to be effective in a broad set of circumstances.","65":"In International Relations the canonical model of inter-estate interactions is a one-shot security competition game. The model has the structure of a prisoners dilemma, which results in an equilibrium with two sources of inefficiency: excessive arming and possibly the destruction associated with open conflict. Standard arguments in game theory suggest that more  cooperative outcomes should emerge given that states often engage in repeated interactions. Historical record, on the contrary, shows cycles of peace, arms races, and serious instances of  open conflict. Long-lasting disarmed peace is rarely observed. The paper develops a unified model  of conflict that reveals possible theoretical mechanisms to produce such historical outcomes.","61":"One concern with subsidies for low-carbon technologies is that they tend to go predominantly to high-income households. Previous research has shown, for example, that the top income quintile receives 60% of subsidies for rooftop solar and 90% of subsidies for electric vehicles. This paper finds that heat pumps are an important exception. Using newly available U.S. nationally representative data, the paper finds that there is remarkably little correlation between heat pump adoption and household income. Nationwide, 15% of U.S. households have a heat pump as their primary heating equipment, and adoption levels are essentially identical for all income levels ranging from the bottom of the income distribution (<$30,000 annually) to the top ($150,000+). Instead, the paper shows that heat pump adoption is strongly correlated with geography, climate, and electricity prices.","83":"While rising house prices benefit existing homeowners, we document a new channel through which price shocks have intergenerational wealth effects. Using panel data from school zones within a large U.S. school district, we find that higher local house prices lead to improvements in local school quality, thereby increasing child human capital and future incomes. We quantify this housing wealth channel using an overlapping generations model with neighborhood choice, spatial equilibrium, and endogenous school quality. Housing market shocks in the model generate large intra- and intergenerational wealth effects, with the latter accounting for over half of total wealth effects.","23":"We study whether student-advisor gender and race composition matters for publication productivity of Ph.D. students in South Africa. We consider all Ph.D. students in STEM graduating between 2000 and 2014, after the recent systematic introduction of doctoral programs in this country. We investigate the joint effects of gender and race for the whole sample and looking separately at the sub-samples of (1) white-white; (2) black-black; and (3) black-white student-advisor couples. We find significant productivity differences between male and female students. These disparities are more pronounced for female students working with male advisors when looking at the joint effects of gender and race for the white-white and black-black student-advisor pairs. We also explore whether publication productivity differences change significantly for students with a high, medium, or low “productivity-profile”. We find that female productivity gaps are U-shaped over the range of productivity. Female students working with male advisors have more persistent productivity gaps over the productivity distribution, while female students with a high (or low) “productivity-profile” studying with female advisors are as productive as male students with similar “productivity-profile” studying with male advisors.","63":"In December 2022, following Russia’s invasion of Ukraine, a G7-led coalition of countries imposed a $60 per barrel price cap on the sales of Russian oil that use western services. This paper provides a theoretical and quantitative analysis of this new tool. We build a tractable equilibrium model in which the financially constrained exporter of a non-renewable resource optimally exerts market power, and the price of the resource varies stochastically. An important insight from this framework is that the supply curve is inelastic and can even be downward sloping, rationalizing the patterns we observe in the data. Contrary to the fears that an introduction of the price cap will cause a damaging oil supply shock, the exporter may have strong incentives to increase extraction following the introduction of a binding price cap. In fact, when the producer is large and has market power, a price cap that applies to all or most sales significantly limits the degree to which market power is used in equilibrium and stabilizes world oil prices. But if the cap is poorly enforced, or if the sanctioned state has access to a non-compliant “shadow” fleet, the cap is less effective at stabilizing world prices.","62":"A war-related factor model derived from textual analysis of media news reports explains the cross section of expected asset returns. Using a semi-supervised topic model to extract discourse topics from 7,000,000 New York Times stories spanning 160 years, the war factor predicts the cross section of returns across test assets derived from both traditional and machine learning construction techniques, and spanning 138 anomalies. Our findings are consistent with assets that are good hedges for war risk receiving lower risk premia, or with assets that are more positively sensitive to war prospects being more overvalued. The return premium on the war factor is incremental to standard effects.","66":"A central mission of public economics has been to determine policies that optimize utilitarian welfare. To improve the realism of policy evaluation, it is desirable to enrich understanding of behavior and develop methods of analysis that use the enriched understanding to assess policies. Attention has been given to recognition that behavior may be boundedly rational, but little has been done to draw the implications of this work for mechanism design. Behavioral economists have suggested that planners should limit the choices available to individuals or should frame the options in a manner thought to influence choice, but the discussion has commonly been verbal and casual. We formally consider a planner who has the power to design a discrete choice set from which individuals will choose. We suppose that individuals may be boundedly rational and, hence, may not maximize utility. Our concern is realistic settings in which persons have heterogeneous preferences and may vary in how their choices deviate from utility maximization. We find that optimal paternalism is subtle. The policy that most effectively constrains or influences individual choices depends on the distribution of preferences and the choice probabilities measuring the extent to which persons behave suboptimally, conditional on their preferences.","25":"Small and young businesses are essential for job creation, innovation, and economic growth. Even most of the superstar firms start their business life small and then grow over time. Small firms have less internal resources, which makes them more fragile and sensitive to macroeconomic conditions. This suggests the need for frequent and real-time monitoring of the small business sector’s health. Previously this was difficult due to a lack of appropriate data. This paper fills this important gap by developing a new Intuit QuickBooks Small Business Index that focuses on the smallest of small businesses with at most 9 workers in the US and the UK and at most 19 workers in Canada. The Index aggregates a sample of anonymous QuickBooks Online Payroll subscriber data (QBO Payroll sample) from 333,000 businesses in the US, 66,000 in Canada, and 25,000 in the UK. After comparing the QBO Payroll sample data to the official statistics, we remove the seasonal components and use a Flexible Least Squares method to calibrate the QBO Payroll sample data against official statistics. Finally, we use the estimated model and the QBO Payroll sample data to generate a near real-time index of economic activity. We show that the estimated model performs well both in-sample and out-of-sample. Additionally, we use this analysis for different regions and industries.","34":"This paper studies China's four-fold increase in per capita GDP relative to the U.S. between 1995 and 2019. First, we argue that China's growth pattern is very similar to that of several other East Asia economies that initially grew very quickly. Second, we show that a minimalist Ramsey-Cass-Koopmans model with a parsimonious TFP catch-up process can account for China's growth path and the growth paths of other East Asia economies at a similar stage of development. The growth paths of other East Asia economies and the model predictions suggest that China's growth will substantially slow, so much so that we find the U.S. growth rate will likely be higher than China's by 2043. We also find that China's income per capita will level off at roughly 44% of the U.S. level around 2100.","24":"The Nobel Prize in Physiology or Medicine is the most prestigious and coveted award in medical research. Anecdotal evidence and related research suggest that receiving it may adversely affect research productivity. We compared the post-Nobel research output of laureates (prize years: 1950-2010) with their pre-Nobel output and with the output of a matched control group consisting of winners of the Lasker Award, another highly prestigious medical research prize. Pre-Nobel, laureates’ publications were more voluminous, highly cited, and novel than those of (future) Lasker winners. Post-Nobel, laureates’ productivity decreased sharply, eventually falling below that of Lasker winners on all three measures. These declines may reflect diversionary effects of the Prize, changed incentives, or intrinsically different career arcs for medical researchers who win the Nobel Prize.","35":"Health insurers often tie payments to providers’ quality of care. Although payers do this to elicit more effort from providers, some providers may game the system by avoiding patients who would cause their quality scores to fall. We use annual variation in the criteria for Medicare’s Quality Incentive Program in dialysis to distinguish strategic patient dropping from higher-quality care. Patients who would reduce their facilities’ scores are 14.3–71.5% more likely to switch facilities, often to ones that suggest the move was involuntary, while under certain conditions facilities exert more effort to improve their scores by providing better care.","36":"We estimate the individual returns to temporary migration programs using a randomized experiment with several thousand job seekers in India applying to guest worker jobs in the United Arab Emirates (UAE). Working with construction companies and the UAE Ministry of Labor, we randomized job offers to potential migrant workers at recruitment sites. We measured effects on labor market outcomes, well-being, social relationships, and work satisfaction, as well as on labor intermediation costs, assets and debt. We find that workers who received the randomized offer experienced 30% higher earnings, and those who take up the offer to migrate to the UAE doubled their compensation. However, they also paid substantial upfront costs to labor intermediaries, financed by additional debt, that reduced take-home pay by about 10%. Migrants also reported a significant fall in subjective well-being, driven by increases in physical pain, effort, and heat. There were no significant effects on loneliness or other dimensions of well-being. Our finding of negative effects on well-being is consistent with the large share of workers offered jobs who did not migrate to the UAE. Extrapolating using a linear marginal treatment effects framework to workers who decline the UAE job offer, we find large and positive pecuniary returns to migration, even including intermediary fees, but even larger non-pecuniary costs.","37":"Global liquidity refers to the volumes of financial flows – largely intermediated through global banks and non-bank financial institutions – that can move at relatively high frequencies across borders. The amplitude of responses to global conditions like risk sentiment, discussed in the context of the global financial cycle, depends on the characteristics and vulnerabilities of the institutions providing funding flows. Evidence from across empirical approaches and using granular data provides policy-relevant lessons. International spillovers of monetary policy and risk sentiment through global liquidity evolve in response to regulation, the characteristics of financial institutions, and actions of official institutions around liquidity provision. Strong prudential policies in the home countries of global banks and official facilities reduce funding strains during stress events. Country-specific policy challenges, summarized by the monetary and financial trilemmas, are partially alleviated. However, risk migration across types of financial intermediaries underscores the importance of advancing regulatory agendas related to non-bank financial institutions.","38":"We study how the availability of credit shapes adaptation to a climatic shock, specifically, the long 1950s US drought. We find that bank lending, net immigration, and population growth decline sharply in drought exposed areas with limited initial access to bank finance. In contrast, agricultural investment and long-run productivity increase more in drought-exposed areas when they have access to bank finance, even allowing some of these areas to leapfrog otherwise similar areas in the subsequent decades. We also find unequal access to finance can drive migration from drought-hit finance-poor communities to finance-rich communities. These results suggest that broadening access to finance can enable communities to adapt to large adverse climatic shocks and reduce emigration.","39":"We examine the link between labour market developments and new technologies such as artificial intelligence (AI) and software in 16 European countries over the period 2011- 2019. Using data for occupations at the 3-digit level in Europe, we find that on average employment shares have increased in occupations more exposed to AI. This is particularly the case for occupations with a relatively higher proportion of younger and skilled workers. This evidence is in line with the Skill Biased Technological Change theory. While there exists heterogeneity across countries, only very few countries show a decline in employment shares of occupations more exposed to AI-enabled automation. Country heterogeneity for this result seems to be linked to the pace of technology diffusion and education, but also to the level of product market regulation (competition) and employment protection laws. In contrast to the findings for employment, we find little evidence for a relationship between wages and potential exposures to new technologies.","40":"We study the roles of globalization and structural change in the evolution of international GDP comovement among industrialized countries over the period 1978-2007. In recent decades, trade integration between advanced economies increased rapidly while average GDP correlations remained stable. We show that structural change – trend reallocation of economic activity towards services – plays an important part in resolving this apparent puzzle. Business cycle shocks in the service sector are less internationally correlated than in manufacturing, and thus structural change lowers GDP comovement by increasing the share of less correlated sectors in GDP. Globalization – trend reductions in trade costs – exerts two opposing effects on cross-border GDP comovement. On the one hand, greater trade linkages increase international transmission of shocks and therefore comovement. On the other, globalization induces structural change towards services because it reduces the relative price of traded goods, and services and goods are complements. We use a multi-country, multi-sector model of international production and trade to quantify these effects. The two opposing effects of globalization on comovement largely cancel each other out, limiting the net contribution of globalization to increasing international comovement over this period.","41":"We explore how much borrowers value student debt relief, in the setting of the federal Teacher Loan Forgiveness (TLF) program, and further document whether information and eligibility for this program affect teacher employment decisions. The program cancels between $5,000 and $17,500 in debt for teachers who remain employed in a high-need school for five consecutive years. Using both quasi-experimental evidence and a randomized control trial, we find that neither eligibility nor a targeted information intervention result in changes in teacher employment decisions, despite the presence of sizable student loan balances in our sample. Information was found, however, to increase application and receipt rates for teachers who had already accrued the five years of eligibility. Additional evidence from contingent valuation surveys suggests that teachers do in general value possible debt relief. Incorporating qualitative evidence from focus groups, we conclude that take-up may be constrained by program complexity and administrative barriers that involve knowing which schools qualify, tracking employment records, having employers sign off, and coordinating with loan servicers.","26":"Despite positive and significant earnings announcement premia, we find that institutional investors reduce their exposure to stocks before earnings announcements. A novel result on the sensitivity of flows to individual stock returns provides a potential explanation. We show that extreme announcement returns for an individual holding lead to substantial outflows, controlling for overall performance, and they increase the probability of managers leaving the fund. Reducing the exposure to these stocks before the announcement mitigates the outflows. We build a model to describe and quantify this tradeoff. Overall, the paper identifies a new dimension of limits to arbitrage for institutions.","42":"We provide the first revealed preference estimates of the benefits of routine weather forecasts. The benefits come from how people use advance information to reduce mortality from heat and cold.  Theoretically, more accurate forecasts reduce mortality if and only if mortality risk is convex in forecast errors. We test for such convexity using data on the universe of mortality events and weather forecasts for a twelve-year period in the U.S. Results show that erroneously mild forecasts increase mortality whereas erroneously extreme forecasts do not reduce mortality.  Making forecasts 50% more accurate would save 2,200 lives per year.  The public would be willing to pay $112 billion to make forecasts 50% more accurate over the remainder of the century, of which $22 billion reflects how forecasts facilitate adaptation to climate change.","43":"We ask how globalization affects a government's incentives to set labor standards for its workers.  In a stylized equilibrium model of global value chains, we find two contrasting results.  First, each country chooses stricter labor standards with globalization than it would under autarky, because labor standards are a normal good and the general increase in incomes from globalization increases demand for them.  We call this the effect of `globalization in the large.'  Second, if more countries join the world economy so that globalization increases at the margin, labor standards worsen (improve) at the margin if a country is competing with countries that are very similar to (different from) itself.  We call this the effect of `globalization at the margin.'  In equilibrium, labor standards are actually stricter than optimal because each country is able to pass some of the costs of its improved labor standards onto other countries (consumers of the final good, for example).","28":"In a stylized model of multinational firms choosing host locations for their global value chains, host-country governments choose the strength of collective-bargaining rights that allow their workers to receive a share of the resulting quasi-rents. Each government must trade off the direct benefit of stronger bargaining rights against both the effect of chasing multinationals away to rival countries and general-equilibrium effects of discouraging investment in the industry altogether. We find that an increase in globalization in the sense of lower transaction costs has no effect on equilibrium workers' rights, but adding more countries to the global trading system tends, in the limit, to weaken them. Thus, as a matter of theory, the effect of globalization on labor rights is ambiguous. Empirically, we find little evidence that globalization drives movements in labor rights in either direction.","31":"Screening requirements are common features of fraud and corruption mitigation efforts around the world. Yet imposing these requirements involves trade-offs between higher administrative costs, delayed benefits, and exclusion of genuine beneficiaries on one hand and lower fraud on the other. We examine these trade-offs in one of the largest economic relief programs in US history: the Paycheck Protection Program (PPP). Employing a database that includes nearly 11.5 million PPP loans, we assess the impact of  screening by exploiting temporal variation in the documentation standards applied to loan applications for loans of different values. We find that  screening significantly reduced the incidence and magnitude of various measures of loan irregularities that are indicative of fraud. Moreover, our analysis reveals that a subset of borrowers with a checkered history strategically reduced their loan application amounts in order to avoid being subjected to  screening. Borrowers without a checkered history engaged in this behavior at a much lower rate, implying that the documentation requirement reduced fraud without imposing an undue administrative burden on legitimate firms. All told, our estimates imply that screening led to a reduction in losses due to fraud equal to at least $744 million.","32":"Historically coal has offered both benefits and costs to urban areas. Benefits include coal’s role in fueling industry and thus employment. The primary costs are air pollution and its impact on human health. This paper starts by using a Rosen-Roback style model to examine how differences in local coal availability affect equilibrium city employment. Drawing on the model, the paper surveys papers that examine the net effects of coal on the growth in city population and air pollution on health. The paper then turns to papers that explicitly consider the trade-offs between production benefits and pollution disamenities across space and over time. The paper ends with a discussion of opportunities for future work on coal and cities in historical settings.","33":"Top income inequality in the United States has increased considerably within occupations. This phenomenon has led to a search for a common explanation. We instead develop a theory where increases in income inequality originating within a few occupations can \"spill over\" through consumption into others. We show theoretically that such spillovers occur when an occupation provides non-divisible services to consumers, with physicians our prime example. Examining local income inequality across U.S. regions, the data suggest that such spillovers exist for physicians, dentists, and real estate agents. Estimated spillovers for other occupations are consistent with the predictions of our theory.","27":"The dramatic expansion of the education system and the transformation of the economy in China provide an opportunity to investigate how the labor market rewards skills. Between 2007 and 2018, the overall return to cognitive skills is virtually constant at 10%, whereas the college premium drops steeply by more than 20 percentage points. But, the regional differences in returns are significant and highlight the importance of differential demand factors. College returns are higher in more developed regions, but the declining trend is more pronounced. Returns to cognitive skills increase in more developed regions and decrease in less developed regions.","49":"Agricultural extension programs often train a few farmers and count on diffusion through social networks for the innovation to spread. However, if markets are imperfectly integrated, this may also inflict negative externalities. In a two-step experiment of an agronomy training program among Rwandan coffee farmers, we first randomize the concentration of trainees at the village level and then randomly select within each village. Knowledge increased, and yields were 6.7% higher for trained farmers. We find no evidence of social diffusion; instead, control households experienced negative spillovers in high treatment concentration areas, likely because of competition for a scarce input, fertilizer.","30":"Designing public transport networks involves tradeoffs between extensive geographic coverage, frequent service on each route, and relying on interconnections as opposed to direct service. These choices, in turn, depend on individual preferences for waiting times, travel times, and transfers. We study these tradeoffs by examining the world's largest bus rapid transit system, in Jakarta, Indonesia, leveraging a large network expansion between 2016-2020. Using detailed ridership data and aggregate travel flows from smartphone data, we analyze how new direct connections, changes in bus travel time, and wait time reductions increase ridership and overall trips. We set up and estimate a transit network demand model with multi-dimensional travel costs, idiosyncratic heterogeneity induced by random wait times, and inattention, matching event-study moments from the route launches. Commuters in Jakarta are 2-4 times more sensitive to wait time compared to time on the bus, and inattentive to long routes. To study the implications for network design, we introduce a new framework to describe the set of optimal networks. Our results suggest that a less concentrated network would increase ridership and commuter welfare.","46":"We formulate a quantitative dynamic equilibrium theory of trade in the fed funds market, calibrate it to fit a comprehensive set of marketwide and micro-level cross-sectional observations, and use it to make two contributions to the operational side of monetary policy implementation. First, we produce global structural estimates of the aggregate demand for reserves—a crucial decision-making input for modern central banks. Second, we propose diagnostic tools to gauge the central bank's ability to track a given fed funds target, and the heterogeneous incidence of policy actions on the shadow cost of funding across banks.","29":"This study examines the impact of access to confidential administrative data on the rate, direction, and policy relevance of economics research. To study this question, we exploit the progressive geographic expansion of the U.S. Census Bureau’s Federal Statistical Research Data Centers (FSRDCs). FSRDCs boost data diffusion, help empirical researchers publish more articles in top outlets, and increase citation-weighted publications. Besides direct data usage, spillovers to non-adopters also drive this effect. Further, citations to exposed researchers in policy documents increase significantly. Our findings underscore the importance of data access for scientific progress and evidence-based policy formulation.","22":"The U.S. college wage premium doubles over the life cycle, from 27 percent at age 25 to 60 percent at age 55. Using a panel survey of workers followed through age 60, I show that growth in the college wage premium is primarily explained by occupational sorting. Shortly after graduating, workers with college degrees shift into professional, nonroutine occupations with much greater returns to tenure. Nearly 90 percent of life cycle wage growth occurs within rather than between jobs. To understand these patterns, I develop a model of human capital investment where workers differ in learning ability and jobs vary in complexity. Faster learners complete more education and sort into complex jobs with greater returns to investment. College acts as a gateway to professional occupations, which offer more opportunity for wage growth through on-the-job learning.","47":"We estimate spillovers from public funding for health research in the context of the NIH's Fogarty International Center's AIDS International Training and Research Program, which aims to strengthen scientific capacity in AIDS endemic countries by providing African researchers with training opportunities in the U.S.  We use an event study difference-and-differences framework with information on scientists who participated in the program and the outcomes of African scientists working in the same scientific fields at their home institutions.  Compared to control groups of similar scientists, our results show that scientists exposed to a returned trainee increase their publication output,  particularly those with international coauthors.  They also increase their grant funding and publish more HIV and WHO policy documents,  showing that the Fogarty program impacted health policy related to the HIV\/AIDS epidemic in African countries.","48":"Most U.S. high school courses separate classrooms into standard and honors tracks. This paper characterizes the efficiency and distributional impact of changing the share of students enrolling in honors classrooms.  Using a sorting model where students choose tracks by course but schools influence the share choosing honors, we show that administrators’ optimal choices of honors track size require knowledge of treatment effect functions capturing the impact of alternative honors enrollment shares on different parts of the student predicted performance distribution. Using administrative data from North Carolina public high schools, we estimate these treatment effect functions by predicted performance quintile.  Across various specifications, we find that smaller honors tracks (20%-30% of students) yield moderate performance gains for the top quintile (~.05-.07 test score SDs relative to no tracking) that decline monotonically across quintiles toward zero for the bottom quintile.  However,  expanding the honors share beyond 30-35% generates further (small) achievement increases only for the middle quintile, while reducing top quintile gains and causing substantial bottom quintile losses. Since many courses feature honors shares above 35% or do not track, we predict that enrolling ~25% of students in honors in each high school course would improve all quintiles’ statewide performance.","44":"We estimate the returns to IRS audits of taxpayers across the income distribution. We find an additional $1 spent auditing taxpayers above the 90th income percentile yields more than $12 in revenue, while audits of below-median income taxpayers yield $5. We draw upon comprehensive internal accounting information and audit-level enforcement logs to quantify the average costs and revenues associated with each audit. We begin by estimating the average initial return to all audits of US taxpayers filing in 2010-2014. On average, $1 in audit spending raises $2.17 in initial revenue. Audits of high-income taxpayers are more costly, but the additional revenue raised more than offsets the costs. Audits of the 99-99.9th percentile have a 3.2:1 return; audits of the top 0.1% return 6.3:1. We then exploit the 40% audit reduction between tax years 2010 and 2014 to examine the returns to marginal audits. We find they exceed the returns to average audits. Revenues remain relatively unchanged but marginal costs fall below average costs due to economies of scale. Next, we use randomly selected audits to examine the impact of an initial audit on future revenue. This specific deterrence effect produces at least three times more revenue than the initial audit. Deterrence effects are relatively consistent across the income distribution. This results in the 12:1 return above the 90th percentile. We conclude by estimating the welfare consequences of audits using the MVPF framework and comparing audits to other revenue raising policies. We find that audits raise revenue at lower welfare cost.","45":"Encouraged by the declining cost of grid-scale renewables, recent analyses conclude that the United States could reach net zero carbon dioxide emissions by 2050 at relatively low cost using currently available technologies. While the cost of renewable generation has declined dramatically, integrating these renewables would require a large expansion in transmission to deliver that power. Already there is growing evidence that the United States has insufficient transmission capacity, and current levels of annual investment are well below what would be required for a renewables-dominated system. We describe a variety of challenges that make it difficult to build new transmission and potential policy responses to mitigate them, as well as possible substitutes for some new transmission capacity.","15":"We study empirically and theoretically the dynamic effects of the unilateral reduction in import tariffs undertaken by Colombia from 1989-1993, with a particular emphasis on the transition and including any anticipation effects. We develop an asymmetric two-country, multi-sector heterogeneous firm model with a dynamic exporting decision, input-output linkages, capital accumulation, and trade in financial assets. The model is calibrated to match Colombian exporter dynamics, sectoral trade openness, tariffs, imbalances, and input-output linkages in the late 1980s. We introduce an anticipated phased out reform into the model and relate the predicted path of sectoral and  aggregate activity to the data. Our multi-sector dynamic exporting model predicts much larger gains from these reforms than models that abstract from exporter dynamics, sectoral heterogeneity, trade in financial assets, or capital accumulation. It  also captures the key macroeconomic features in terms of a temporary expansion in growth featuring a large, but short-lived investment boom financed by international borrowing, more so when the reforms are expected to be short-lived.","0":"Lead exposure has detrimental effects on fertility, infants, children, and adults. Despite the success in removing lead from on-road gasoline, industrial and aviation emissions continue to pose a substantial global challenge. Other major sources of exposure include dust, soil resuspension, and consumption of contaminated water or food. Both animal studies and evidence from humans support claims of an adverse relationship between lead pollution and human health. Since lead exposure is not randomly assigned, quasi-experimental studies play a crucial role in this knowledge base. Among these studies, extensive research links elevated blood lead levels in children to academic and behavioral outcomes, but more limited attention has been given to lead’s impact on fertility, infant mortality, and infant health. This paper examines the existing quasi-experimental literature on lead and fertility, infant mortality, and infant birth outcomes, highlighting key results, methods, and implications for policymakers.","1":"Financial technology has reshaped commercial banking. It has the potential to radically alter the transmission of monetary policy by lowering search costs and expanding bank markets. This paper studies the reaction of online banks to changes in federal fund rates. We find that these banks increase rates that they offer on deposits significantly more than traditional banks do. A 100 basis points increase in the federal fund rate leads to a 30 basis points larger increase in rates of online banks. Consistent with the rate movements, online bank deposits experience inflows, while traditional banks experience outflows during monetary tightening in 2022. The findings are consistent across banking markets of different competitiveness and demographics. Our findings shed new light on the role of online banks in interest rate pass-through and deposit channel of monetary policy.","8":"Empirical evidence suggests that individuals often evaluate options relative to a reference point, especially seeking to avoid losses. We undertake the first welfare analysis under reference-dependent preferences. We characterize the welfare impact of changes in reference points and prices, decomposing these into direct and behavioral effects. The sign of direct and behavioral effects depends on the form of reference-dependent payoffs; which of these effects matter for welfare depends on whether reference dependence reflects a bias or a normative preference. We derive sufficient statistics formulas quantifying the social welfare effects of changes in reference points and prices in terms of estimable reduced-form parameters and normative judgments. We illustrate these findings with an empirical application to reference dependence exhibited in German workers' retirement decisions. We find positive social welfare effects of increasing the Normal Retirement Age, but ambiguous effects of financial incentives to postpone retirement.","5":"We use a unique high-frequency micro-dataset to estimate the slope of the primitive form of the New Keynesian Phillips curve, which features marginal cost as the relevant real activity variable. Our dataset encompasses product-level prices, costs, and output within the Belgian manufacturing sector over twenty years, recorded at a quarterly frequency. Leveraging the richness of the data, we adopt a “bottom-up” approach that identifies the Phillips curve’s slope by estimating the primitive parameters that govern firms’ pricing behavior, including the degrees of price rigidity and strategic complementarities in price setting. Our estimates indicate a high slope for the marginal cost-based Phillips curve, which contrasts with the low estimates of the conventional unemployment or output gap-based formulations in the literature. We reconcile the difference by showing that, although the pass-through of marginal cost into inflation is substantial, the elasticity of marginal cost in relation to the output gap is low. Furthermore, through an examination of the transmission of oil shocks, we illustrate how the marginal cost-based Phillips curve offers a transparent means of capturing the impact of supply shocks on inflation.","16":"We study whether anger fuels the rise of populism. Anger as an emotion tends to act as a call to action against individuals or groups that are blamed for negative situations, making it conducive to voting for populist politicians. Using a unique dataset tracking emotions for a large sample of respondents from 2008 to 2017, we explore the relationship between anger and the populist vote share across U.S. counties. More angry counties displayed stronger preferences for populist candidates during the 2016 presidential primaries and elections. However, once we control for other negative emotions and life satisfaction, anger no longer operates as a separate channel in driving the populist vote share. Instead, our results indicate that a more complex sense of malaise and gloom, rather than anger per se, drives the rise in populism.","2":"Panel or grouped data are often used to allow for unobserved individual heterogeneity in econometric models via fixed effects. In this paper, we discuss identification of a panel data model in which the unobserved heterogeneity both enters additively and interacts with treatment variables. We present identification and estimation methods for parameters of interest in this model under both strict and weak exogeneity assumptions. The key identification insight is that other periods' treatment variables are instruments for the unobserved fixed effects. We apply our proposed estimator to matched student-teacher data used to estimate value-added models of teacher quality. We show that the common assumption that the return to unobserved teacher quality is the same for all students is rejected by the data. We also present evidence that No Child Left Behind-era school accountability increased the effectiveness of teacher quality for lower performing students.","3":"How do political leaders affect constituents’ beliefs? Is it rhetoric, leader identity, or the interaction of the two that matters? Using a large-scale experiment we decompose the relative importance of partisan messages vs leader sources, in the context of beliefs about immigration. Participants listen to anti-immigrant and pro-immigrant speeches from both Presidents Obama and Trump. These treatments are benchmarked to versions of the speeches recorded by an actor to control for message content, and to non-ideological presidential speeches to control for leader priming. Our findings show that political leader sources influence beliefs beyond the content of their messages in a special case: when leaders deliver unanticipated messages to individuals in their own party. This evidence supports the hypothesis that individuals will “follow their leader” to new policy positions.","4":"For investors, gold is an asset without a yield that is attractive in times of low and negative real interest rates. Gold also has an embedded put option because investors can sell it to those who value its use as jewelry or as a productive input. This paper presents an approach for pricing gold from investors' perspective. The model is based on no-arbitrage principles with minimal structural assumptions. There is no need to specify investor preferences. When fitted to match 10-year real US Treasury rates the model can replicate the salient fluctuations in the time series of gold prices since 2007. The model is also able to capture key patterns of CME Comex gold futures prices from about 1990 onwards. The model implies that the majority of the value of gold is due to its role as an investment asset.","6":"We estimate the urban wage premium in the United States from 1940 to 2010. Drawing on recent advances in the literature on selection on unobservables, we show how to control for heterogeneity in the characteristics of individuals that choose to live in cities to address endogenous sorting. Estimates from naive comparisons of individuals living in urban versus non-urban areas substantially overstate the urban wage premium. We find that the premium is highest in the middle of the twentieth century (about 12 percent in 1940 and 1950) relative to the early in twenty-first century (declining to a few percent by 2010). Overall, the urban wage premium is decreasing and sorting explains a larger fraction of the difference in urban versus non-urban earnings across our sample period.","7":"We study the valuation of state-issued tax-exempt municipal bonds and find that there are significant convenience premia in their prices. These premia parallel those identified in Treasury markets. We find evidence that these premia are tax related. Specifically, the premia are related to measures  of tax and fiscal uncertainty, forecast flows into state municipal bond funds, and are directly linked to outmigration from high-tax to low-tax states and to other measures of tax aversion such as IRA and retirement plan contributions. These results suggest that investors are willing to pay a substantial premium to avoid taxes.","10":"Orcinus Orca is the world’s largest predator, and simultaneously a significant tourist asset and cultural icon for much of the Pacific Northwest. In the past two decades, the Southern Resident Killer whale (SRKW) population has declined by more than 25 percent, putting them at risk of extinction. The cause of this decline is hotly debated. This paper employs novel data, an innovative noise pollution model, and quasi-experimental methods borrowed from environmental economics to solve this puzzle. We find consistent evidence that vessel noise pollution from international shipping has lowered fertility and raised the mortality of the SRKW significantly. Had noise pollution remained at its pre-1998 levels, the SRKW population would be 30% larger. Noise pollution is a growing threat to marine mammals worldwide.","13":"We study the effect of community access to behavioral health (mental health and substance use disorders) treatment on police officer safety, which we proxy with on-duty assaults on officers. Combining agency-level data on police officer on-duty assaults and county-level data on the number of treatment centers within the community that offer behavioral health treatment, we estimate two-way fixed-effects regressions and find that that an additional four centers per county (average increase) leads to a 1.3% reduction per police agency in on-duty assaults against police officers. Previously established benefits of access to treatment on behavioral health extend to the work environment of police officers.","17":"We examine how changes in the salience of workplace risk affect police behavior and public safety. Specifically, we investigate cases of police officer deaths while on duty. Officers respond to a peer death by decreasing arrest activity for one to two months, consistent with heightened fear. Reductions are largest for low-level arrests and are more pronounced in smaller cities. Crime does not increase on average during this period, nor do we observe crime spikes in cities with larger or longer arrest declines. While shocks in fatality risk generate substantial enforcement responses, officer fear is unlikely to harm public safety.","18":"Many studies in economics use instruments or treatments which combine a set of exogenous shocks with other predetermined variables by a known formula. Examples include shift-share instruments and measures of social or spatial spillovers. We review recent econometric tools for this setting, which leverage the assignment process of the exogenous shocks and the structure of the formula for identification. We compare this design-based approach with conventional estimation strategies based on conditional unconfoundedness, and contrast it with alternative strategies that leverage a model for unobservables.","20":"Most of the 600,000 adults returning to the community from state and federal prisons annually in the U.S. carry substantial debt, have low income and low education, and limited formal employment prior to entering prison. Upon reentry, they face financial hardship, high rates of morbidity and mortality, and high incidence of re-offense. Medicaid coverage, as a means-tested transfer program providing subsidized health insurance, may influence reincarceration through both financial and health channels. In this paper, we provide a comprehensive look at the effects of public health insurance coverage on post-release behavior of formerly incarcerated adults. We study a natural experiment in which two separate state policy changes resulted in a 60 percentage point increase in Medicaid enrollment at release. Using a series of linked individual level administrative datasets, we estimate the effects of this change in Medicaid enrollment, finding declines in reincarceration, increased employment, and higher health care use. Leveraging data on financial concerns and need for mental health and substance use treatment to examine mechanisms, we find support for a financial channel and mixed support for health channels. Policies that enhance access to healthcare and provide financial security for this population may have significant benefits for individuals and society.","19":"This paper reviews recent literature on China's macroeconomic development, emphasizing the critical role of the gradualist approach over the past four decades. Beyond China's structural transformation, we explore various aspects such as high saving rates, the housing boom, an expanding current account surplus, and rising inequality. We propose a unifying framework that encapsulates key development stages, contrasting gradualism with a laissez-faire counterfactual. Our analysis illustrates how China's gradual policy reforms, amidst highly imperfect financial markets, have effectively helped spur GDP growth throughout its macroeconomic evolution. We highlight the tradeoffs between accelerating GDP growth and safeguarding China's long-term financial stability.","21":"According to the conventional bank lending channel of monetary policy, wholesale funding in economies with well-developed financial markets moves negatively with retail deposits in response to changes in the monetary policy rate, thereby weakening the transmission of monetary policy. We present a theoretical model to demonstrate that in economies with financial repression, (i) retail deposits and wholesale funding comove positively in response to changes in the policy rate and (ii) wholesale funding strengthens, rather than weakens, the transmission of monetary policy to bank loans. We support these findings by bank-level evidence with deposit rate ceilings.","11":"The Affordable Care Act eliminated cost-sharing for contraception for Americans with health insurance, but substantial cost sharing remains for uninsured individuals who seek care through Title X—a national family planning program that provides patient-centered, subsidized contraception and reproductive health services in the U.S. This paper uses a randomized control trial (RCT) to examine how cost-sharing at Title X providers affects the choice of contraceptive method. The study randomizes vouchers that cover any contraceptive method up to the cost of 50% or 100% of a name-brand intra-uterine device (IUD). The results show that Title X clients are highly constrained by the out-of-pocket costs of contraception. The offer of free contraception is associated with a 40% increase in the use of any birth control method (ITT effect), a 94% increase in the value of birth control purchased, a 328-day (226%) increase in the period covered by contraceptives purchased, and a 324% increase in the likelihood of choosing a long-acting, reversible method (an IUD or implant). The results imply that eliminating the costs of contraception for Title X clients nationwide would reduce undesired pregnancies by 5.3%, birth rates by 3.9%, and abortions by 8.3%, and save $1.43 billion in the first year of the program.","14":"This paper investigates the effect of state retirement plan mandates on the supply of employer-sponsored retirement plans (ESRPs) by firms. These policies require employers to either (1) offer ESRPs to workers or (2) facilitate automatic payroll deductions that are deposited into individual retirement accounts (IRAs) established for workers by the state. In this paper, we utilize individual-level data from the Current Population Survey (CPS) and firm-level data from Form 5500 filings to examine the effect of these automatic-enrollment IRA (“auto-IRA”) policies on employer decisions to offer, and worker inclusion in, ESRPs. We exploit variation in the timing of implementation across states and firm size categories and estimate that auto-IRA policies increase the probability that an individual works for a firm with an ESRP by roughly 3 percent, and the probability that the individual participates in that ESRP by 33 percent. These policies also increase the number of ESRP participants at the average firm in our sample by 3-5 percent.","12":"We present an economic rationale for countries resorting to foreign influence to export their ideology to other nations. Our model incorporates two fundamental elements: redistribution of the tax burden between capital owners and workers, and international capital mobility. The model highlights the role of ideology in shaping both the taxes implemented by governments and the cross-border externalities of these policy choices. Pro-capital governments set lower capital taxes than pro-labor governments. Importantly, pro-capital governments benefit from other countries setting low capital taxes, while pro-labor governments' efforts to shift the tax burden onto capital owners are facilitated by higher capital taxes abroad. These cross-border externalities create strong incentives for engaging in foreign influence activities. We solve for a political equilibrium in which incumbent governments may exert costly actions that probabilistically affect the electoral outcome in other countries. In equilibrium, pro-capital parties exert influence aimed at promoting pro-capital parties and policies worldwide, while pro-labor governments carry out foreign influence activities aimed at boosting pro-labor parties and policies in other countries.","9":"This study investigates empirically whether and how the use of gender-neutral language affects the performance of women and men in real high-stakes exams. We make use of a natural experiment in which the institute administering Israel’s standardized college admission tests amended the language used in its exams, making test language more gender neutral. We find that the change to a more gender-neutral language was associated with a significant improvement in the performance of women on quantitative questions, which meaningfully reduced the gender gap between male and female performance on these questions. However, the change did not affect female performance on verbal questions nor male performance on either quantitative or verbal questions. Our findings are consistent with the hypothesis that gendered language may introduce a \"stereotype threat\" that adversely affects women’s performance in tasks in which they are stereotypically perceived to underperform. Our findings have significant implications for the ongoing academic and policy discussions regarding the use and effects of gender-neutral language."},"Author":{"88":["Enghin Atalay","Ali Hortaçsu","Mustafa Runyun","Chad Syverson","Mehmet Fatih Ulu"],"90":["Stephanie Schmitt-Grohé","Martín Uribe"],"85":["Markus K. Brunnermeier","Sergio A. Correia","Stephan Luck","Emil Verner","Tom Zimmermann"],"84":["Jesús Fernández-Villaverde","Dario Laudati","Lee E. Ohanian","Vincenzo Quadrini"],"89":["Ivan Yotzov","Lena Anayi","Nicholas Bloom","Philip Bunn","Paul Mizen","Özgen Öztürk","Gregory Thwaites"],"87":["Joshua S. Gans"],"86":["Stéphane Auray","Michael B. Devereux","Aurélien Eyquem"],"50":["Michael D. Bordo","John V. Duca"],"97":["Jason B. Cook","Chloe N. East"],"98":["Prithwiraj Choudhury","Ina Ganguli","Patrick Gaulé"],"99":["Gabriel Ehrlich","John C. Haltiwanger","Ron S. Jarmin","David Johnson","Ed Olivares","Luke W. Pardue","Matthew D. Shapiro","Laura Zhao"],"92":["Kimberly A. Clausing","Catherine Wolfram"],"91":["Paul Carrillo","Dave Donaldson","Dina Pomeranz","Monica Singhal"],"93":["Matteo Benetton","Giovanni Compiani","Adair Morse"],"94":["Alberto Galasso","Hong Luo","Brooklynn Zhu"],"95":["Lucia Del Carpio","Thomas Fujiwara"],"96":["Michael Cafarella","Gabriel Ehrlich","Tian Gao","John C. Haltiwanger","Matthew D. Shapiro","Laura Zhao"],"81":["Marlène Koffi","Matt Marx"],"57":["Shimon Kogan","Igor Makarov","Marina Niessner","Antoinette Schoar"],"68":["Daniel Haanwinckel"],"69":["Teresa C. Fort"],"82":["Lubos Pastor","Robert F. Stambaugh","Lucian A. Taylor"],"70":["Rodrigo Adão","Arnaud Costinot","Dave Donaldson"],"71":["Peter Christensen","Paul Francisco","Erica Myers"],"59":["Adrien Bilal","Esteban Rossi-Hansberg"],"72":["Diego A. Comin","Johannes Rode"],"78":["Tania Babina","Anastassia Fedyk","Alex X. He","James Hodson"],"73":["Jesús Fernández-Villaverde","Isaiah J. Hull"],"74":["Kimberly A. Berg","Chadwick C. Curtis","Nelson Mark"],"58":["Michael Gilraine","Uros Petronijevic","John D. Singleton"],"51":["Niels Joachim Gormsen","Kilian Huber"],"53":["Peter Christensen","Adam Osman"],"54":["Samuel Bazzi","Andreas Ferrara","Martin Fiszbein","Thomas P. Pearson","Patrick A. Testa"],"60":["Martha J. Bailey","Thomas E. Helgerman","Bryan A. Stuart"],"52":["Bertrand Garbinti","Jonathan Goupille-Lebret","Mathilde Muñoz","Stefanie Stantcheva","Gabriel Zucman"],"55":["Jeremy Atack","Robert A. Margo","Paul Rhode"],"79":["Achyuta Adhvaryu","Emir Murathanoglu","Anant Nyshadham"],"80":["Jeffrey Clemens","Jonathan M. Leganza","Alex Masucci"],"75":["Nir Jaimovich","Stephen J. Terry","Nicolas Vincent"],"56":["Lelys I. Dinarte Diaz","Saravana Ravindran","Manisha Shah","Shawn M. Powers","Helen Baker-Henningham"],"77":["Natasha V. Pilkauskas","Katherine Michelmore","Nicole Kovski"],"76":["Catalina Herrera-Almanza","Maria Rosales-Rueda"],"67":["James Harrigan","Ariell Reshef","Farid Toubal"],"64":["Laura Dague","Benjamin D. Ukert"],"65":["Johann Caro-Burnett","Sebastian Galiani","Gustavo Torrens"],"61":["Lucas W. Davis"],"83":["Michael Gilraine","James Graham","Angela Zheng"],"23":["Giulia Rossello","Robin Cowan","Jacques Mairesse"],"63":["Simon Johnson","Lukasz Rachel","Catherine Wolfram"],"62":["David Hirshleifer","Dat Mai","Kuntara Pukthuanthong"],"66":["Charles F. Manski","Eytan Sheshinski"],"25":["Ufuk Akcigit","Raman Singh Chhina","Seyit M. Cilasun","Javier Miranda","Eren Ocakverdi","Nicolas Serrano-Velarde"],"34":["Jesús Fernández-Villaverde","Lee E. Ohanian","Wen Yao"],"24":["Jay Bhattacharya","Paul Bollyky","Jeremy D. Goldhaber-Fiebert","Geir H. Holom","Mikko Packalen","David M. Studdert"],"35":["Luca Bertuzzi","Paul J. Eliason","Benjamin Heebsh","Riley J. League","Ryan C. McDevitt","James W. Roberts"],"36":["Suresh Naidu","Yaw Nyarko","Shing-Yi Wang"],"37":["Linda S. Goldberg"],"38":["Raghuram Rajan","Rodney Ramcharan"],"39":["Stefania Albanesi","António Dias da Silva","Juan F. Jimeno","Ana Lamo","Alena Wabitsch"],"40":["Barthélémy Bonadio","Zhen Huo","Andrei A. Levchenko","Nitya Pandalai-Nayar"],"41":["Brian Jacob","Damon Jones","Benjamin J. Keys"],"26":["Marco Di Maggio","Francesco Franzoni","Shimon Kogan","Ran Xing"],"42":["Jeffrey G. Shrader","Laura Bakkensen","Derek Lemoine"],"43":["Hyejoon Im","John McLaren"],"28":["Hyejoon Im","John McLaren"],"31":["Shan Aman-Rana","Daniel W. Gingerich","Sandip Sukhtankar"],"32":["Karen Clay","Joshua A. Lewis","Edson R. Severnini"],"33":["Joshua D. Gottlieb","David Hémous","Jeffrey Hicks","Morten G. Olsen"],"27":["Eric A. Hanushek","Yuan Wang","Lei Zhang"],"49":["Esther Duflo","Daniel Keniston","Tavneet Suri","Céline Zipfel"],"30":["Gabriel Kreindler","Arya Gaduh","Tilman Graff","Rema Hanna","Benjamin A. Olken"],"46":["Ricardo Lagos","Gastón Navarro"],"29":["Abhishek Nagaraj","Matteo Tranchero"],"22":["David J. Deming"],"47":["Caroline Fry","Ina Ganguli"],"48":["Zachary Szlendak","Richard K. Mansfield"],"44":["William C. Boning","Nathaniel Hendren","Ben Sprung-Keyser","Ellen Stuart"],"45":["Lucas W. Davis","Catherine Hausman","Nancy L. Rose"],"15":["George A. Alessandria","Oscar I. Avila-Montealegre"],"0":["Karen Clay","Alex Hollingsworth","Edson R. Severnini"],"1":["Isil Erel","Jack Liebersohn","Constantine Yannelis","Samuel Earnest"],"8":["Daniel Reck","Arthur Seibold"],"5":["Luca Gagliardone","Mark Gertler","Simone Lenzu","Joris Tielens"],"16":["Omer Ali","Klaus Desmet","Romain Wacziarg"],"2":["Jinyong Hahn","John D. Singleton","Neşe Yildiz"],"3":["Hassan Afrouzi","Carolina Arteaga","Emily K. Weisburst"],"4":["Urban Jermann"],"6":["Kyle Butts","Taylor Jaworski","Carl Kitchens"],"7":["Matthias Fleckenstein","Francis A. Longstaff"],"10":["M. Scott Taylor","Fruzsina Mayer"],"13":["Monica Deza","Thanh Lu","Johanna Catherine Maclean","Alberto Ortega"],"17":["Sungwoo Cho","Felipe Gonçalves","Emily Weisburst"],"18":["Kirill Borusyak","Peter Hull","Xavier Jaravel"],"20":["Marguerite Burns","Laura Dague"],"19":["Kaiji Chen","Tao Zha"],"21":["Kaiji Chen","Yiqing Xiao","Tao Zha"],"11":["Martha J. Bailey","Vanessa Wanner Lang","Alexa Prettyman","Iris Vrioni","Lea J. Bart","Daniel Eisenberg","Paula Fomby","Jennifer Barber","Vanessa Dalton"],"14":["Adam Bloomfield","Kyung Min Lee","Jay Philbrick","Sita Slavov"],"12":["Pol Antràs","Gerard Padró I Miquel"],"9":["Alma Cohen","Tzur Karelitz","Tamar Kricheli-Katz","Sephi Pumpian","Tali Regev"]},"Number":{"88":"31293","90":"31294","85":"31298","84":"31299","89":"31300","87":"31301","86":"31302","50":"31304","97":"31307","98":"31308","99":"31309","92":"31310","91":"31311","93":"31312","94":"31313","95":"31314","96":"31315","81":"31316","57":"31317","68":"31318","69":"31319","82":"31320","70":"31321","71":"31322","59":"31323","72":"31324","78":"31325","73":"31326","74":"31327","58":"31328","51":"31329","53":"31330","54":"31331","60":"31332","52":"31333","55":"31334","79":"31335","80":"31336","75":"31337","56":"31338","77":"31339","76":"31340","67":"31341","64":"31342","65":"31343","61":"31344","83":"31345","23":"31346","63":"31347","62":"31348","66":"31349","25":"31350","34":"31351","24":"31352","35":"31353","36":"31354","37":"31355","38":"31356","39":"31357","40":"31358","41":"31359","26":"31360","42":"31361","43":"31362","28":"31363","31":"31364","32":"31365","33":"31366","27":"31367","49":"31368","30":"31369","46":"31370","29":"31372","22":"31373","47":"31374","48":"31375","44":"31376","45":"31377","15":"31378","0":"31379","1":"31380","8":"31381","5":"31382","16":"31383","2":"31384","3":"31385","4":"31386","6":"31387","7":"31389","10":"31390","13":"31391","17":"31392","18":"31393","20":"31394","19":"31395","21":"31396","11":"31397","14":"31398","12":"31399","9":"31400"}}